[
 {
  "ВОПРОС": "Какой это вид маркетинга: он представляет собой постоянный и систематический анализ потребностей рынка, выводящий на разработку эффективных товаров, предназначенных для конкретных групп покупателей и обладающих особыми свойствами, отличающими их от товаров-конкурентов и таким образом создающими изготовителю устойчивое конкурентное преимущество:",
  "ОТВЕТ": "Стратегический маркетинг"
 },
 {
  "ВОПРОС": "Генри Форд говорил: «Потребители могут иметь тот цвет автомобиля, который они хотят, до тех пор, пока он остаётся чёрным». К какой концепции маркетинга относится это утверждение?",
  "ОТВЕТ": "Производственная концепция"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «Покупатель судит о качестве услуги не только по качественным характеристикам (исход медицинской операции), но также и по функциональным характеристикам (проявляет ли доктор заботу и сохраняет конфиденциальную информацию). С другой стороны, покупатель должен быть заинтересован в контакте, чтобы получить более высокое качество услуги и раскрыть всю информацию о себе»?",
  "ОТВЕТ": "Двухсторонний маркетинг"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится следующее: «Индивиды или группы одновременно ПРОизводят и поТРЕБляют продукт — то есть протребляют. Они предоставляют друг другу товары и услуги на безвозмездной основе или по более низким ценам, чем на коммерческом рынке»?",
  "ОТВЕТ": "Sharing"
 },
 {
  "ВОПРОС": "Модель Дж. Маккарти – это модель:",
  "ОТВЕТ": "4P"
 },
 {
  "ВОПРОС": "Когда были прочитаны первые лекции по маркетингу:",
  "ОТВЕТ": "1902 г."
 },
 {
  "ВОПРОС": "Кто автор концепции передачи сигналов (signaling)?",
  "ОТВЕТ": "М.Спенс"
 },
 {
  "ВОПРОС": "Кто один из авторов концепции шеринговой экономики",
  "ОТВЕТ": "Э.Тоффлер"
 },
 {
  "ВОПРОС": "Модель Р. Лоттерборна-это модель:",
  "ОТВЕТ": "4С"
 },
 {
  "ВОПРОС": "Когда маркетинг стал развиваться как наука:",
  "ОТВЕТ": "На рубеже 19-20 веков"
 },
 {
  "ВОПРОС": "В этой концепции маркетинга предполагается, что потребитель отдаст предпочтение высококачественным товарам, обладающим лучшими эксплуатационными характеристиками и инновационными качествами. Недостаток – совершенство товара без дистрибуции, продвижения и правильного ценообразования не обязательно заканчивается успехом на конкурентном рынке. О какой концепции маркетинга идет речь?",
  "ОТВЕТ": "Товарная концепция"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится следующее: «Люди не просто предпочитают получать товар высокого качества по низкой цене (стандартная оплата «паразита»), они предпочитают получать товар низкого качества по низкой цене»?",
  "ОТВЕТ": "Kakonomics"
 },
 {
  "ВОПРОС": "Кто автор концепции 4С?",
  "ОТВЕТ": "Р. Лоттерборн"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «Согласно этой теории, менее осведомленная сторона может побудить другую сторону раскрыть ее информацию, мотивируя это невозможностью принять решение при наличии недостаточного объема информации»?",
  "ОТВЕТ": "Проверка"
 },
 {
  "ВОПРОС": "Кто автор этого определения: «Маркетинг – система ведения производственно-коммерческой деятельности предприятия, направленная на производство и реализацию товаров и услуг, наилучшим образом удовлетворяющих потребности потребителей в условиях конкурентной борьбы. Система состоит из шести элементов: изучения состояния рынков и конкуренции на них, изучения нужд и потребностей потребителей товаров, разработки товаров, установление цен на товары, формирования системы продвижения (маркетинговых коммуникаций), создания системы дистрибуции (распространения, размещения) товаров.:",
  "ОТВЕТ": "Авторы курса"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг – это социальный процесс, направленный на удовлетворение потребностей и желаний индивидов и организаций посредством создания свободного конкурентного обмена товаров и услуг, формирующих ценность для покупателя»:",
  "ОТВЕТ": "Ламбен"
 },
 {
  "ВОПРОС": "Для какой концепции маркетинга характерны рынки Р2Р?",
  "ОТВЕТ": "Sharing"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится следующее: «Непрерывное исследование клиента. Внедрение нужных изменений и измерение результатов. Сотрудничество, ориентированное на клиента, вместо иерархии. Реакции на изменения вместо следования плану»?",
  "ОТВЕТ": "Agile маркетинг"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится следующее: «Адаптивные кампании состоят из коротких циклов, или итераций. Если после проведения очередной итерации выявляется потребность внести изменения в первоначальный план, это можно сделать сразу»?",
  "ОТВЕТ": "Agile маркетинг"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «Согласно этой теории, менее осведомленная сторона может побудить другую сторону раскрыть ее информацию, мотивируя это невозможностью принять решение при наличии недостаточного объема информации»?",
  "ОТВЕТ": "Проверка"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относятся трудовые действия и умения: составление портретов потребителя продукта, сбор отзывов потребителей о продукте, проведение интервью?",
  "ОТВЕТ": "Изучение нужд и потребностей потребителей товаров"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относятся трудовые действия и умения: проведение демонстрации возможностей продукта; проведение публичных выступлений?",
  "ОТВЕТ": "Формирование системы продвижения (маркетинговых коммуникаций)"
 },
 {
  "ВОПРОС": "К какому типу маркетинга относится данная концепция: «Система партнерских отношений предполагает другой, нерыночный, подход к взаимодействиям. Вместо «рынка» - создание маркетинговой сети (Network)»?",
  "ОТВЕТ": "Маркетинг взаимоотношений"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: подготовка информационных сводок по конкурентам, отзывам потребителей, результатам продаж продукта, требованиям к продукту; создание коммерческих текстов?",
  "ОТВЕТ": "Сопровождение разработки планов развития и продвижения продукта"
 },
 {
  "ВОПРОС": "К какой составной части холистического маркетинга более всего относится следующая трудовая функция: развитие процессов и практик управления продуктами и их интеграции с остальными процессами организации?",
  "ОТВЕТ": "Внутренний маркетинг верно"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относится основная маркетинговая цель вида профессиональной деятельности согласно профессиональному стандарту?",
  "ОТВЕТ": "Разработка товаров"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: контроль ключевых показателей продукта; управление программами проектов?",
  "ОТВЕТ": "Управление показателями успешности и развитием продукта верно"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: проведение встреч и выработка совместных планов с участием лиц, ответственных за разработку и продвижение продукта; планирование программ проектов?",
  "ОТВЕТ": "Координация планов разработки и продвижения продуктов и согласованной работы соответствующих подразделений"
 },
 {
  "ВОПРОС": "Кто автор концепции двухстороннего маркетинга?",
  "ОТВЕТ": "Д. Дейтон"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: выбор методов проведения исследований; управление проектами малой и средней сложности?",
  "ОТВЕТ": "Управление продуктовыми исследованиями"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: проведение демонстрации возможностей продукта; проведение публичных выступлений?",
  "ОТВЕТ": "Поддержка продаж продукта"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: подготовка информационных сводок по конкурентам, отзывам потребителей, результатам продаж продукта, требованиям к продукту; создание коммерческих текстов?",
  "ОТВЕТ": "Сопровождение разработки планов развития и продвижения продукта"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг – это война, в которой конкурент является вашим противником, а покупатель – территорией, подлежащей завоеванию»",
  "ОТВЕТ": "Эл Райс, Джек Траут"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг - это деятельность, совокупность институтов и процессов для создания, коммуникации, доставки и обмена предложениями, которые имеют ценность для покупателей, пользователей, партнеров и общества в целом»",
  "ОТВЕТ": "Американская маркетинговая ассоциация"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг – это прибыльное удовлетворение потребностей»",
  "ОТВЕТ": "Ф. Котлер, К. Келлер"
 },
 {
  "ВОПРОС": "Согласно этой концепции маркетинга, компания должна вести агрессивную сбытовую политику и интенсивно продвигать на рынок свои товары. Цель маркетинга – «продавать больше товаров большему количеству людей чаще и по более высоким ценам» (Серджио Займан - Coca-Cola). Какая это концепция маркетинга?",
  "ОТВЕТ": "Сбытовая концепция (ориентация на продажи)"
 },
 {
  "ВОПРОС": "Эта концепция маркетинга ориентирована на снижение издержек, низкие цены, массовую продукцию. Сейчас, например, такая концепция распространена в Китае. «Пример» для России – «хрущевки» в жилищном строительстве в СССР. Концепция характерна для больших, развивающихся рынков с низкой степенью удовлетворения потребностей и запросами потребителей. О какой концепции маркетинга идет речь?",
  "ОТВЕТ": "Производственная концепция"
 },
 {
  "ВОПРОС": "Как называется потребительский рынок, рынок товаров широкого или личного потребления, на котором покупателями и потребителями выступают люди, приобретающие товары и услуги для личного потребления:",
  "ОТВЕТ": "В2С"
 },
 {
  "ВОПРОС": "Кто автор концепции ухудшающегося отбора (adverse selection, anti-selection, negative selection)?",
  "ОТВЕТ": "Д. Акерлоф"
 },
 {
  "ВОПРОС": "Кто автор концепции передачи проверки (screening)?",
  "ОТВЕТ": "Д. Стиглиц"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «Продавцы могут увеличить объем продаж при помощи предоставления покупателям дополнительной информации о качестве своих услуг. В качестве дополнительной информации могут выступать: фирменные знаки, гарантии, рекомендации, поручительства, квалификация»:",
  "ОТВЕТ": "Передача сигналов"
 },
 null,
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относится трудовое действие: создание и проверка гипотез о проблемах заинтересованных лиц и возможных решениях с использованием информационных технологий",
  "ОТВЕТ": "Изучение нужд и потребностей потребителей товаров"
 },
 {
  "ВОПРОС": "Кто автор концепции 4Р",
  "ОТВЕТ": "Дж. Маккарти"
 },
 {
  "ВОПРОС": "За работы в какой области получили Нобелевскую премию Д. Акерлоф, М. Спенс, Д. Стиглиц",
  "ОТВЕТ": "Анализ рынков с ассиметричной информацией"
 },
 {
  "ВОПРОС": "Кто автор концепции какономики?",
  "ОТВЕТ": "Г. Ориджи"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг – это искусство и наука выбора целевых рынков и привлечения, сохранения и развития покупателей посредством создания, предоставления и продвижения значимых для них ценностей»",
  "ОТВЕТ": "Ф. Котлер, К. Келлер"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг - это деятельность, совокупность институтов и процессов для создания, коммуникации, доставки и обмена предложениями, которые имеют ценность для покупателей, пользователей, партнеров и общества в целом»",
  "ОТВЕТ": "Американская маркетинговая ассоциация"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «На рынке побеждает не тот продавец, у кого продукт качественнее, а тот, кто дает о себе больше информации (сигналов), убеждающих в высоком качестве. Такое возможно в основном при сложном продукте, скорее всего услуге, в условиях информационной асимметрии, когда продавец квалифицированнее покупателя»",
  "ОТВЕТ": "Ухудшающийся отбор"
 },
 {
  "ВОПРОС": "Кто автор этого определения маркетинга: «Маркетинг – это … концепция рыночного управления, ориентированная на интересы конечного потребителя. Она построена на интегрированном маркетинге, нацеленном на обеспечение удовлетворения запросов потребителя в качестве основы достижения целей фирмы. … Маркетинг – … некоторый механизм регулирования, балансировки производства и потребления в отдельно взятом товарном потоке»",
  "ОТВЕТ": "Третьяк О.А."
 },
 {
  "ВОПРОС": "Какой типа маркетинга основан на обеспечении принятия маркетинговых принципов отношения к покупателю всеми сотрудниками организации: сначала высшее звено, потом остальной персонал. Нет смысла обещать высокий уровень обслуживания, если персонал не готов его обеспечить:",
  "ОТВЕТ": "Внутренний маркетинг"
 },
 {
  "ВОПРОС": "К какому типу маркетинга по Ж.-Ж. Ламбену более всего относится следующая обобщенная трудовая функция: сопровождение развития существующего продукта?",
  "ОТВЕТ": "Операционный маркетинг"
 },
 {
  "ВОПРОС": "К какому типу маркетинга по Ж.-Ж. Ламбену более всего относится следующая трудовая функция: управление исследованиями новых рынков?",
  "ОТВЕТ": "Стратегический маркетинг"
 },
 {
  "ВОПРОС": "К какому типу маркетинга по Ж.-Ж. Ламбену более всего относится следующая трудовая функция: заказ разработки продукта, контроль ее хода и приемка продукта?",
  "ОТВЕТ": "Операционный маркетинг"
 },
 {
  "ВОПРОС": "К какому виду маркетинга более всего относится деятельность менеджера продуктов в области информационных технологий?",
  "ОТВЕТ": "Agile marketing"
 },
 {
  "ВОПРОС": "К какой составной части холистического маркетинга более всего относится следующая трудовая функция согласно профессионального стандарта: заключение партнерских соглашений и развитие отношений с партнерами?",
  "ОТВЕТ": "Маркетинг взаимоотношений"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: проведение встреч и выработка совместных планов с участием лиц, ответственных за разработку и продвижение продукта; планирование программ проектов?",
  "ОТВЕТ": "Координация планов разработки и продвижения продуктов и согласованной работы соответствующих подразделений"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относятся трудовые действия: сбор идей о требованиях к продукту из различных источников, разработка функциональных требований к продукту?",
  "ОТВЕТ": "Разработка товаров"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: контроль ключевых показателей продукта; управление программами проектов?",
  "ОТВЕТ": "Управление показателями успешности и развитием продукта"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: проведение демонстрации возможностей продукта; проведение публичных выступлений?",
  "ОТВЕТ": "Поддержка продаж продукта"
 },
 {
  "ВОПРОС": "Какой это вид маркетинга: он включает в себя организацию работы с дистрибьюторами, сбытовой и коммуникационной политики с целью информирования потенциальных покупателей и продвижения отличительных качеств товара с одновременным снижением информационных затрат:",
  "ОТВЕТ": "Операционный маркетинг"
 },
 {
  "ВОПРОС": "К какому типу маркетинга по Ж.-Ж. Ламбену более всего относится следующая обобщенная трудовая функция: управление портфелем продуктов и подразделением управления продуктами?",
  "ОТВЕТ": "Стратегический маркетинг"
 },
 {
  "ВОПРОС": "Модель Р. Лоттерборна – это модель",
  "ОТВЕТ": "4C"
 },
 {
  "ВОПРОС": "К какой составной части холистического маркетинга более всего относится следующая трудовая функция: контроль ключевых показателей продукта?",
  "ОТВЕТ": "Маркетинг результатов"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: создание задачи на разработку продукта; планирование проектов?",
  "ОТВЕТ": "Заказ разработки продукта, контроль ее хода и приемка продукта"
 },
 {
  "ВОПРОС": "Как называются организационные (деловые) рынки, рынки товаров и услуг производственного назначения (ТПН), покупателями и потребителями на которых выступают организации, использующие товары и услуги в процессах производства, перепродажи и в других видах своей деятельности для извлечения прибыли",
  "ОТВЕТ": "B2B"
 },
 {
  "ВОПРОС": "К какой концепции маркетинга относится утверждение: «Из-за информационной асимметрии продавец знает больше об услуге, чем покупатель, недобросовестные продавцы могут «высмеять» и обмануть покупателя. В результате много людей, не готовых рисковать, не совершат покупок, или не потратят на них много денег»?",
  "ОТВЕТ": "Ухудшающийся отбор"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия согласно профессионального стандарта: сбор идей о требованиях к продукту из различных источников, разработка функциональных требований к продукту",
  "ОТВЕТ": "Разработка требований к продукту"
 },
 {
  "ВОПРОС": "Согласно этой концепции, цель маркетинга - создание, распространение и продвижение товара с более высокой ценностью для выбранных целевых рынков более эффективными, чем у конкурентов способами. В центре системы – потребитель, нужды, запросы и характеристики которого определяют, что компания будет производить, где распространять и как продвигать. Какая это концепция маркетинга?",
  "ОТВЕТ": "Маркетинговая концепция"
 },
 {
  "ВОПРОС": "К какому типу маркетинга относится утверждение: «Компания оценивает результаты своей деятельности не только в контексте продаж и выручки, но и сточки зрения увеличения стоимости бренда, удовлетворенности потребителя, учитывая, как финансовые, так и нефинансовые результаты своих действий»?",
  "ОТВЕТ": "Маркетинг результатов"
 },
 {
  "ВОПРОС": "Концепция маркетинг менеджмента сформировалась",
  "ОТВЕТ": "В 1940-1950 гг"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относится трудовое действие: анализ отзывов потенциальных покупателей продукта",
  "ОТВЕТ": "Изучение нужд и потребностей потребителей товаров"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: создание и проверка гипотез о проблемах заинтересованных лиц и возможных решениях с использованием информационных технологий; разработка бизнес-планов?",
  "ОТВЕТ": "Определение продукта, управление дизайном и требованиями к продукту"
 },
 {
  "ВОПРОС": "К какой трудовой функции относится это трудовое действие согласно профессионального стандарта: анализ отзывов потенциальных покупателей продукта?",
  "ОТВЕТ": "Экспертное сопровождение и анализ продаж продукта"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: организация работы по проведению мероприятий по продвижению продукта; разработка маркетинговых планов?",
  "ОТВЕТ": "Планирование и организация вывода продукта и его обновлений на рынок"
 },
 {
  "ВОПРОС": "К какому типу маркетинга по Ж.-Ж. Ламбену более всего относится следующая обобщенная трудовая функция: управление портфелем продуктов и подразделением управления продуктами",
  "ОТВЕТ": "Стратегический маркетинг"
 },
 {
  "ВОПРОС": "К какой составной части холистического маркетинга более всего относятся следующие трудовые действия согласно профессионального стандарта: подготовка информационных сводок по конкурентам, отзывам потребителей, результатам продаж продукта, требованиям к продукту",
  "ОТВЕТ": "Интегрированный маркетинг"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: распределение ключевых свойств продукта по этапам его развития; осуществление стратегического планирования",
  "ОТВЕТ": "Создание и управление планом развития продукта"
 },
 {
  "ВОПРОС": "Какова основная маркетинговая цель вида профессиональной деятельности согласно профессиональному стандарту?",
  "ОТВЕТ": "Управление продуктом"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: составление портретов потребителя продукта, сбор отзывов потребителей о продукте и его конкурентах, проведение интервью?",
  "ОТВЕТ": "Сопровождение продуктовых исследований"
 },
 {
  "ВОПРОС": "К какой трудовой функции относятся трудовые действия и умения согласно профессионального стандарта: принятие решения об окончании жизненного цикла продукта; планирование и управление программами проектов?",
  "ОТВЕТ": "Организация вывода продукта с рынка"
 },
 null,
 null,
 {
  "ВОПРОС": "К какой трудовой функции относится это трудовое действие согласно профессионального стандарта: анализ отзывов потенциальных покупателей продукта",
  "ОТВЕТ": "Экспертное сопровождение и анализ продаж продукта верно"
 },
 {
  "ВОПРОС": "Какой типа маркетинга основан на установлении согласованности между всеми направлениями и инструментами маркетинговой деятельности фирмы как с точки зрения продавца (производителя), так и по отношению к покупателю (потребителю)?",
  "ОТВЕТ": "Маркетинг результатов"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относится трудовое действие: анализ отзывов потенциальных покупателей продукта?",
  "ОТВЕТ": "Изучение нужд и потребностей потребителей товаров верно"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по точности XY 3D-принтера B9 Creator:",
  "ОТВЕТ": "Mar-33"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по точности Z 3D-принтера BRAVO:",
  "ОТВЕТ": "02-Aug"
 },
 {
  "ВОПРОС": "К каким элементам – функциям маркетинга, согласно авторского определения маркетинга по конспекту лекций относятся трудовые действия и умения: подготовка информационных сводок по конкурентам, отзывам потребителей, результатам продаж продукта, требованиям к продукту; создание коммерческих текстов?",
  "ОТВЕТ": "Формирование системы продвижения (маркетинговых коммуникаций)"
 },
 {
  "ВОПРОС": "Неделя 2."
 },
 {
  "ВОПРОС": "Что изменится при оценке конкурентоспособности 3D-принтера BRAVO, если рассматривать его присутствие на рынке бытового потребления:",
  "ОТВЕТ": "Значения стратегической важности характеристик с точки зрения ценности для потребителя"
 },
 {
  "ВОПРОС": "Какая еще возможность существует при выборе базового варианта для сравнения конкурентоспособности 3D-принтера:",
  "ОТВЕТ": "Сформировать образ идеализированного товара"
 },
 {
  "ВОПРОС": "Рыночная структура, в которой единственному покупателю противостоит единственный продавец – это:",
  "ОТВЕТ": "двусторонняя монополия"
 },
 {
  "ВОПРОС": "Особые организационные навыки, технологии или процессы, обеспечивающие уникальную ценность для потребителя – это:",
  "ОТВЕТ": "ключевые компетенции"
 },
 {
  "ВОПРОС": "Конкурентная стратегия, определяющая достижение ценового конкурентного преимущества на обслуживании небольших сегментов рынка – это стратегия …",
  "ОТВЕТ": "фокусирования"
 },
 {
  "ВОПРОС": "Функциональный аспект исследования феномена конкуренции рассматривает:",
  "ОТВЕТ": "способности и способы удовлетворения потребности целевого потребителя"
 },
 {
  "ВОПРОС": "Конкурентная стратегия, определяющая достижение ценового конкурентного преимущества при обслуживании всего рынка – это стратегия …",
  "ОТВЕТ": "лидерства по издержкам"
 },
 {
  "ВОПРОС": "Внешнее конкурентное преимущество характеризуется",
  "ОТВЕТ": "ценностью бренда для потребителя"
 },
 {
  "ВОПРОС": "Косвенный конкурент – это субъект рынка, удовлетворяющий",
  "ОТВЕТ": "потребность тех же целевых потребителей другим способом"
 },
 {
  "ВОПРОС": "Системное представление позиции конкурента на рынке, его рыночной силы, запаса прочности, компетенций в области сбыта, рекламы и сервиса – это",
  "ОТВЕТ": "конкурентный профиль"
 },
 {
  "ВОПРОС": "Прямым конкурентом является любой субъект рынка, предлагающий тем же целевым потребителям …",
  "ОТВЕТ": "аналогичные товары по сходным ценам;разновидности товара, имеющие существенные различия"
 },
 {
  "ВОПРОС": "Поведенческий аспект исследования феномена конкуренции рассматривает:",
  "ОТВЕТ": "методы конкурентного давления"
 },
 {
  "ВОПРОС": "Модель пяти рыночных сил конкуренции предложил …",
  "ОТВЕТ": "Майкл Портер"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по точности Z 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "Jan-25"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по экономичности эксплуатации 3D-принтера B9 Creator:",
  "ОТВЕТ": "Jan-88"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности Z 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.21"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности Z 3D-принтера BRAVO:",
  "ОТВЕТ": "0.52"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "0.05"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "Feb-22"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера B9 Creator:",
  "ОТВЕТ": "0.05"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности точности по XY 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.18"
 },
 {
  "ВОПРОС": "Расчет значения единичного показателя, обеспечивающего удовлетворение потребителя путем минимизации значений:",
  "ОТВЕТ": "Базовое значение по i-ой характеристике делится на значение конкурента"
 },
 {
  "ВОПРОС": "Какой производитель показывает лучшее значение итогового показателя конкурентоспособности:",
  "ОТВЕТ": "ELLADA"
 },
 {
  "ВОПРОС": "Модель электромобиля, которую следует рассматривать как ближайшего конкурента для Nissan Leaf:",
  "ОТВЕТ": "VW e-Golf"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по положительным отзывам клиентов электромобиля Mercedes Clase B:",
  "ОТВЕТ": "0.15"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля Kia Soul EV:",
  "ОТВЕТ": "Jan-38"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по максимальной скорости электромобиля BMW i3:",
  "ОТВЕТ": "0.08"
 },
 {
  "ВОПРОС": "На сколько процентов обеспечивается реализация характеристики «запас хода» электромобилем Mercedes Clase B в сравнении с лидером:",
  "ОТВЕТ": 50
 },
 {
  "ВОПРОС": "На сколько процентов обеспечивается реализация характеристики «расход энергии на 100 км» электромобилем Kia Soul EV в сравнении с лидером:",
  "ОТВЕТ": "Jan-23"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по уровню сети сервисных станций VW e-Golf:",
  "ОТВЕТ": "0.8"
 },
 {
  "ВОПРОС": "Значение, которое принимает единичный показатель конкурентоспособности по запасу хода у электромобиля Renault ZOE:",
  "ОТВЕТ": "0.53"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля Mercedes Clase B",
  "ОТВЕТ": "01-Dec"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по положительным отзывам клиентов электромобиля Mercedes Clase B",
  "ОТВЕТ": "0.15"
 },
 {
  "ВОПРОС": "На сколько процентов обеспечивается реализация характеристики «запас хода» электромобилем Mercedes Clase B в сравнении с лидером",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Цель расчета взвешенных значений единичных показателей конкурентоспособности",
  "ОТВЕТ": "Уточнение ценности имеющейся силы или слабости"
 },
 {
  "ВОПРОС": "Модель электромобиля, которую следует рассматривать как ближайшего конкурента для BMW i3",
  "ОТВЕТ": "Mercedes Clase B"
 },
 {
  "ВОПРОС": "По какой характеристике у Nissan Leaf есть превосходство перед VW e-Golf",
  "ОТВЕТ": "Базовая цена"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля BMW i3",
  "ОТВЕТ": "0.94"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по базовой цене у электромобиля Nissan Leaf",
  "ОТВЕТ": "Feb-42"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по размеру изделий 3D-принтера 3D SLA Russian DLP",
  "ОТВЕТ": "0.25"
 },
 {
  "ВОПРОС": "Модель 3D-принтера, которая не является конкурентоспособной на рассматриваемом рынке",
  "ОТВЕТ": "Projet 1200"
 },
 {
  "ВОПРОС": "Какая еще возможность существует при выборе базового варианта для сравнения конкурентоспособности 3D-принтера",
  "ОТВЕТ": "Сформировать образ идеализированного товара"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по экономичности эксплуатации3D-принтера Projet 1200",
  "ОТВЕТ": "0.3"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по размеру изделий 3D-принтера B9 Creator",
  "ОТВЕТ": "0.43"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности XY 3D-принтера В9 Creator:",
  "ОТВЕТ": "0.83"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по экономичности эксплуатации 3D-принтера Projet 1200",
  "ОТВЕТ": "02-Jan"
 },
 {
  "ВОПРОС": "Суть конкурентного анализа составляет:",
  "ОТВЕТ": "сравнение с конкурентами на конкретных рынках по ряду ключевых характеристик"
 },
 {
  "ВОПРОС": "Поведенческий аспект исследования феномена конкуренции рассматривает:",
  "ОТВЕТ": "методы конкурентного давления"
 },
 {
  "ВОПРОС": "Структурный аспект исследования феномена конкуренции рассматривает:",
  "ОТВЕТ": "условия получения рыночной власти"
 },
 {
  "ВОПРОС": "Объектом оценки конкурентоспособности выступает:",
  "ОТВЕТ": "организация в целом; конкретный товар"
 },
 {
  "ВОПРОС": "Вид соперничества, характеризующийся созданием барьеров для свободного проникновения на рынок, - это … конкуренция",
  "ОТВЕТ": "закрытая"
 },
 {
  "ВОПРОС": "По какой характеристике у Nissan Leaf есть превосходство перед VW e-Golf:",
  "ОТВЕТ": "Базовая цена"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по уровню сети сервисных станций электромобиля Renault ZOE:",
  "ОТВЕТ": "0.1"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля BMW i3:",
  "ОТВЕТ": "0.94"
 },
 {
  "ВОПРОС": "Значение, которое принимает единичный показатель конкурентоспособности по расходу энергии на 100 км у электромобиля Mercedes Clase B:",
  "ОТВЕТ": "Jan-25"
 },
 {
  "ВОПРОС": "Рыночная структура, в которой единственному покупателю противостоит единственный продавец – это:",
  "ОТВЕТ": "двусторонняя монополия"
 },
 {
  "ВОПРОС": "Стратегическую важность каждой характеристики конкурентного профиля оценивает:",
  "ОТВЕТ": "коэффициент весомости"
 },
 {
  "ВОПРОС": "Лицензирование и введение отраслевых стандартов являются барьером, который формирует:",
  "ОТВЕТ": "политика правительства"
 },
 {
  "ВОПРОС": "К ресурсам организации, предоставляющим конкурентное преимущество, относятся:",
  "ОТВЕТ": "нематериальные активы"
 },
 {
  "ВОПРОС": "Стратегическое конкурентное преимущество означает, что организация осуществляет те же виды деятельности …",
  "ОТВЕТ": "другим образом"
 },
 {
  "ВОПРОС": "Поведенческий аспект исследования феномена конкуренции рассматривает:",
  "ОТВЕТ": "методы конкурентного давления"
 },
 {
  "ВОПРОС": "Итоговый показатель конкурентоспособности определяется как …",
  "ОТВЕТ": "сумма взвешенных значений единичных показателей конкурентоспособности верно"
 },
 {
  "ВОПРОС": "Суть конкурентного анализа составляет:",
  "ОТВЕТ": "сравнение с конкурентами на конкретных рынках по ряду ключевых характеристик"
 },
 {
  "ВОПРОС": "Вид соперничества, характеризующийся созданием барьеров для свободного проникновения на рынок, - это … конкуренция",
  "ОТВЕТ": "закрытая"
 },
 {
  "ВОПРОС": "Совместные действия субъектов рынка, направленные на стабилизацию конкурентной ситуации при совпадении интересов – это стратегия:",
  "ОТВЕТ": "со-конкуренции"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "0.91"
 },
 {
  "ВОПРОС": "Устойчивость конкурентного преимущества обеспечивается путем выполнения условий по критериям:",
  "ОТВЕТ": "продолжительность существования, возможность воспроизводства"
 },
 {
  "ВОПРОС": "Признаками стратегии «голубого океана» выступают:",
  "ОТВЕТ": "разрушение компромисса ценность-издержки, одновременное достижение дифференциации и снижения издержек"
 },
 {
  "ВОПРОС": "начение итогового показателя конкурентоспособности определяется как:",
  "ОТВЕТ": "Сумма взвешенных значений единичных показателей"
 },
 {
  "ВОПРОС": "По какой характеристике у Kia Soul EV есть превосходство перед Renault ZOE:",
  "ОТВЕТ": "Расход энергии на 100 км"
 },
 {
  "ВОПРОС": "Производитель, который является неконкурентоспособным по сравнению с лидером:",
  "ОТВЕТ": "BMW i3"
 },
 {
  "ВОПРОС": "Расчет значения единичного показателя, обеспечивающего удовлетворение потребителя путем максимизации значений:",
  "ОТВЕТ": "Значение по i-ой характеристике конкурента делится на базовое значение"
 },
 {
  "ВОПРОС": "Рыночная структура с одним покупателем и множеством продавцов – это:",
  "ОТВЕТ": "монопсония"
 },
 {
  "ВОПРОС": "Предложение учитывать в модели рыночных сил конкуренции давление со стороны комплиментарных товаров сделал",
  "ОТВЕТ": "Роберт Грант"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности B9 Creator 3D-принтера B9 Creator",
  "ОТВЕТ": "Jan-54"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по размеру изделий 3D-принтера Projet 1200",
  "ОТВЕТ": "0.01"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по экономичности эксплуатации 3D-принтера 3D SLA Russian DLP",
  "ОТВЕТ": "0.4"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по величине ресурсов на информационную поддержку электромобиля Nissan Leaf",
  "ОТВЕТ": "0.07"
 },
 {
  "ВОПРОС": "Значение, которое принимает единичный показатель конкурентоспособности по максимальной скорости у электромобиля Mercedes Clase B",
  "ОТВЕТ": "0.84"
 },
 {
  "ВОПРОС": "Операционное конкурирование преимущество означает, что организация",
  "ОТВЕТ": "Занимается той же деятельностью эффективнее конкурентов"
 },
 {
  "ВОПРОС": "Несбалансированность рыночных сил вследствие действий субъекта рынка, противоречащих законодательству и деловой этике, - это … конкуренция",
  "ОТВЕТ": "Недобросовестная"
 },
 {
  "ВОПРОС": "Кто автор концепции ухудшающегося отбора (adverse selection, anti-selection, negative selection)?",
  "ОТВЕТ": "Д. Акерлоф"
 },
 {
  "ВОПРОС": "Концепция маркетинг менеджмента сформировалась:",
  "ОТВЕТ": "В 1940-1950 гг"
 },
 {
  "ВОПРОС": "Как называется потребительский рынок, рынок товаров широкого или личного потребления, на котором покупателями и потребителями выступают люди, приобретающие товары и услуги для личного потребления",
  "ОТВЕТ": "В2С"
 },
 {
  "ВОПРОС": "Особые организационные навыки, технологии или процессы, обеспечивающие уникальную ценность для потребителя – это:",
  "ОТВЕТ": "ключевые компетенции"
 },
 {
  "ВОПРОС": "Создание барьера для входа на рынок новых конкурентов с помощью репутации лидера - это",
  "ОТВЕТ": "дифференциация товара"
 },
 {
  "ВОПРОС": "В качестве базы сравнения для выявления конкурентных сил или слабостей выступает",
  "ОТВЕТ": "лидер рынка"
 },
 {
  "ВОПРОС": "К какой составной части холистического маркетинга более всего относится следующая трудовая функция: контроль ключевых показателей продукта",
  "ОТВЕТ": "Маркетинг результатов"
 },
 {
  "ВОПРОС": "Субъект рынка, избегающий конкуренции, может применять стратегии",
  "ОТВЕТ": "статус-кво и специализация в нише"
 },
 {
  "ВОПРОС": "В модель рыночных сил конкуренции Энди Гроува включены:",
  "ОТВЕТ": "реальные прямые и косвенные конкуренты, потенциальные конкуренты, поставщики, смежники, потребители"
 },
 {
  "ВОПРОС": "Внутреннее конкурентное преимущество характеризуется:",
  "ОТВЕТ": "организационными ноу-хау"
 },
 {
  "ВОПРОС": "Внутреннее конкурентное преимущество характеризуется",
  "ОТВЕТ": "организационными ноу-хау"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности точности по XY 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.18"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по экономичности эксплуатации 3D-принтера 3D SLA Russian DLP",
  "ОТВЕТ": "Feb-65"
 },
 {
  "ВОПРОС": "Условие, которому должны соответствовать коэффициенты весомости ключевых характеристик конкурентоспособности товара",
  "ОТВЕТ": "Сумма коэффициентов весомости должна равняться 1"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по базовой цене электромобиля VW e-Golf",
  "ОТВЕТ": "0.47"
 },
 {
  "ВОПРОС": "Операционное конкурентное преимущество означает, что организация",
  "ОТВЕТ": "занимается той же деятельностью эффективнее конкурентов"
 },
 {
  "ВОПРОС": "Отличие дифференцированной олигополии от недифференцированной определяет:",
  "ОТВЕТ": "стандартизация товаров"
 },
 {
  "ВОПРОС": "Основа сегментации – это:",
  "ОТВЕТ": "Разные потребители имеют разные характеристики, в связи с этим у них разные потребности и, следовательно, им нужны разные товары"
 },
 {
  "ВОПРОС": "Количество слабых сторон Kia Soul EV",
  "ОТВЕТ": 5
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля Nissan Leaf:",
  "ОТВЕТ": "Jan-25"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности электромобиля VW e-Golf:",
  "ОТВЕТ": "Jan-14"
 },
 {
  "ВОПРОС": "Конкурентная стратегия, направленная на использовании свободного от конкуренции рыночного пространства в интерпретации В. Чан Кима и Р. Моборн – это стратегия",
  "ОТВЕТ": "Голубого океана"
 },
 {
  "ВОПРОС": "Конкурентная борьба на сформировавшихся рынках в интерпретации В. Чан Кима и Р. Моборн – это стратегия:",
  "ОТВЕТ": "алого океана"
 },
 {
  "ВОПРОС": "На сколько процентов обеспечивается реализация характеристики «максимальная скорость» электромобилем Renault ZOE в сравнении с лидером:",
  "ОТВЕТ": 71
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по размеру изделий 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.05"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности XY 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.04"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности точности по Z 3D-принтера Projet 1200",
  "ОТВЕТ": "0.83"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера B9 Creator",
  "ОТВЕТ": "0.91"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по размеру изделий 3D-принтера B9 Creator",
  "ОТВЕТ": "0.13"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера Projet 1200",
  "ОТВЕТ": "0.7"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности Z 3D-принтера BRAVO",
  "ОТВЕТ": "0.52"
 },
 {
  "ВОПРОС": "Внешнее конкурентное преимущество характеризуется:",
  "ОТВЕТ": "ценностью бренда для потребителя"
 },
 {
  "ВОПРОС": "В качестве базы для сравнения при оценке конкурентоспособности организации может рассматриваться:",
  "ОТВЕТ": "Лидер рынка ; Ближайший прямой конкурент"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности XY 3D-принтера 3D SLA Russian DLP",
  "ОТВЕТ": "0.56"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по экономичности эксплуатации3D-принтера B9 Creator",
  "ОТВЕТ": "0.28"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по стоимости приобретения 3D-принтера Projet 1200:",
  "ОТВЕТ": "0.03"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "Jan-39"
 },
 {
  "ВОПРОС": "Значение единичного показателя конкурентоспособности по точности XY 3D-принтера 3D SLA Russian DLP:",
  "ОТВЕТ": "Feb-22"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по уровню сети сервисных станций электромобиля Renault ZOE",
  "ОТВЕТ": "0.10"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности 3D-принтера Projet 1200",
  "ОТВЕТ": "0.60"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по запасу хода электромобиля Kia Soul EV",
  "ОТВЕТ": "0.07"
 },
 {
  "ВОПРОС": "Значение, которое принимает единичный показатель конкурентоспособности по уровню сервисных станций у электромобиля Kia Soul EV",
  "ОТВЕТ": "0.8"
 },
 {
  "ВОПРОС": "Взвешенное значение единичного показателя конкурентоспособности по расходу энергии на 100 км электромобиля Renault ZOE",
  "ОТВЕТ": "0.14"
 },
 {
  "ВОПРОС": "Значение итогового показателя конкурентоспособности определяется как:",
  "ОТВЕТ": "Сумма взвешенных значений единичных показателей"
 },
 {
  "ВОПРОС": "Неделя 3."
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Гнездовая модель Бонома и Шапиро"
 },
 {
  "ВОПРОС": "Аффинити индекс рассчитывается по следующей формуле:",
  "ОТВЕТ": "Нет правильной формулы"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:возможность предложить потребителям продукт, отличный от конкурентов?",
  "ОТВЕТ": "Нет правильного ответа"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): «В магазинах их трудно обмануть – у них чутье на хороший товар. Рисковые. Формируют бренды»?",
  "ОТВЕТ": "Гедонисты"
 },
 {
  "ВОПРОС": "К критериям (принципам) сегментации на В2С рынках не относится следующая характеристика потребителей",
  "ОТВЕТ": "Условия поставки"
 },
 {
  "ВОПРОС": "Аффинити индекс рассчитывается по следующей формуле:",
  "ОТВЕТ": "Нет правильной формулы"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:есть методы продвижения и дистрибуции для охвата сегмента и его обслуживания?",
  "ОТВЕТ": "Доступность"
 },
 {
  "ВОПРОС": "Как называется следующая категория рыночных сегментов:сегменты, для которых товар фирмы, условия продажи и продвижения приспособлены наилучшим образом?",
  "ОТВЕТ": "Рыночная ниша"
 },
 {
  "ВОПРОС": "Как называется следующая категория рыночных сегментов:несколько сегментов, выбранных фирмой для своей маркетинговой деятельности?",
  "ОТВЕТ": "Целевой рынок"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Мужчины, 60-64 года», среди населения (знак % в ответе не указан)?",
  "ОТВЕТ": "Jan-89"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 15-19 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 44
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 15-19 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 42
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Женщины, 35-39 лет», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Jul-68"
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Мужчины, 50-54 года», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Mar-41"
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Мужчины, 60-64 года», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "0.85"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 40-44 года» (знак % в ответе не указан)?",
  "ОТВЕТ": 192
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 45-49 лет» и «Мужчины, 45-49 лет» можно сказать следующее",
  "ОТВЕТ": "Женщины потребляют продукт как в среднем по населению, а мужчины - лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "Максимальная склонность к потреблению кофе без учета гендерного признака (общая склонность к потреблению и мужчин и женщин) наблюдается в следующем возрастном интервале:",
  "ОТВЕТ": "30-34 года"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 25-29 лет» и «Мужчины, 25-29» можно сказать следующее",
  "ОТВЕТ": "Нет правильного ответа"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 35-39 лет» и «Мужчины, 35-39 лет» можно сказать следующее",
  "ОТВЕТ": "Потребление в обоих группах лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "Что является более существенным для сегментации потребителей данного продукта:",
  "ОТВЕТ": "Возраст"
 },
 {
  "ВОПРОС": "Сегментация (сегментирование) – это:",
  "ОТВЕТ": "Разбиение рынка на однородные группы потребителей, характеризующиеся общими потребностями, характеристиками, поведением"
 },
 {
  "ВОПРОС": "Как называется следующая категория рыночных сегментов:все сегменты, имеющиеся на рынке?",
  "ОТВЕТ": "Нет правильного ответа"
 },
 {
  "ВОПРОС": "Кто не относится к категории субъектов рынка В2С?",
  "ОТВЕТ": "Не покупающие и не потребляющие товар"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): покупки делают быстро, экономят время; не любят глупых, недалеких людей?",
  "ОТВЕТ": "Независимые"
 },
 {
  "ВОПРОС": "Системное представление выгод, предоставляемых потребителю для удовлетворения потребности – это …",
  "ОТВЕТ": "мультиатрибутивная модель"
 },
 {
  "ВОПРОС": "К критериям (принципам) сегментации на В2С рынках не относится следующая характеристика потребителей:",
  "ОТВЕТ": "Уровень межличностных отношений"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): сверхценность – гармония?",
  "ОТВЕТ": "Интеллигенты"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 35-39 лет» и «Мужчины, 35-39 лет» можно сказать следующее",
  "ОТВЕТ": "Потребление в обоих группах лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Женщины, 35-39 лет», среди населения",
  "ОТВЕТ": "Apr-14"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): «Их лучше всего назначать ответственными за материально-техническое снабжение с точки зрения экономии»?",
  "ОТВЕТ": "обыватели"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): для них наиболее значимы творческий процесс, возможность самовыражения?",
  "ОТВЕТ": "независимые"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:сегменты должны быть достаточно большими и прибыльными?",
  "ОТВЕТ": "значительность"
 },
 {
  "ВОПРОС": "Аффинити не показывает:",
  "ОТВЕТ": "Насколько одна соц.-дем. группа интенсивнее потребляет товар, чем другая"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Двухэтапный метод сегментирования Й.Уинда и Р.Кардозо"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 65+» (знак % в ответе не указан)?",
  "ОТВЕТ": 7
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 15-19 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 42
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Женщины, 35-39 лет», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Jul-68"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 25-29 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 126
 },
 {
  "ВОПРОС": "К критериям (принципам) сегментации на В2С рынках не относится следующая характеристика потребителей:",
  "ОТВЕТ": "Условия поставки"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Модель сегментирования Рассела Хейли"
 },
 {
  "ВОПРОС": "К критериям (принципам) сегментации на В2С рынках не относится следующая характеристика потребителей:",
  "ОТВЕТ": "Статус договаривающихся"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): сверхценность – гармония?",
  "ОТВЕТ": "Интеллигенты"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 35-39 лет» и «Мужчины, 35-39 лет» можно сказать следующее",
  "ОТВЕТ": "Потребление в обоих группах лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Женщины, 35-39 лет», среди населения",
  "ОТВЕТ": "Apr-14"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): «Их лучше всего назначать ответственными за материально-техническое снабжение с точки зрения экономии»?",
  "ОТВЕТ": "обыватели"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): для них наиболее значимы творческий процесс, возможность самовыражения?",
  "ОТВЕТ": "независимые"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:сегменты должны быть достаточно большими и прибыльными?",
  "ОТВЕТ": "значительность"
 },
 {
  "ВОПРОС": "Аффинити не показывает:",
  "ОТВЕТ": "Насколько одна соц.-дем. группа интенсивнее потребляет товар, чем другая"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Двухэтапный метод сегментирования Й.Уинда и Р.Кардозо"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 65+» (знак % в ответе не указан)?",
  "ОТВЕТ": 7
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 15-19 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 42
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Женщины, 35-39 лет», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Jul-68"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 25-29 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 126
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): сверхценность – власть?",
  "ОТВЕТ": "Карьеристы"
 },
 {
  "ВОПРОС": "Как называется следующая категория рыночных сегментов:сегменты рынка, которыми пренебрегли конкуренты?",
  "ОТВЕТ": "Рыночное окно"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования: возможно количественно оценить размеры, покупательную способность и другие характеристики сегмента?",
  "ОТВЕТ": "Измеримость"
 },
 {
  "ВОПРОС": "Предложение учитывать в модели рыночных сил конкуренции давление со стороны комплементарных товаров сделал:",
  "ОТВЕТ": "Роберт Грант верно"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): сверхценность – гармония?",
  "ОТВЕТ": "Интеллигенты"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 35-39 лет» и «Мужчины, 35-39 лет» можно сказать следующее",
  "ОТВЕТ": "Потребление в обоих группах лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Женщины, 35-39 лет», среди населения",
  "ОТВЕТ": "Apr-14"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): «Их лучше всего назначать ответственными за материально-техническое снабжение с точки зрения экономии»?",
  "ОТВЕТ": "обыватели"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): для них наиболее значимы творческий процесс, возможность самовыражения?",
  "ОТВЕТ": "независимые"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:сегменты должны быть достаточно большими и прибыльными?",
  "ОТВЕТ": "значительность"
 },
 {
  "ВОПРОС": "Аффинити не показывает:",
  "ОТВЕТ": "Насколько одна соц.-дем. группа интенсивнее потребляет товар, чем другая"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 65+» (знак % в ответе не указан)?",
  "ОТВЕТ": 7
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 15-19 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 42
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Женщины, 35-39 лет», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Jul-68"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 25-29 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 126
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): сверхценность – власть?",
  "ОТВЕТ": "Карьеристы"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 50-54 года» (знак % в ответе не указан)?",
  "ОТВЕТ": 59
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:компания в состоянии разработать и реализовать комплекс маркетинга для выбранного сегмента?",
  "ОТВЕТ": "Осуществимость охвата"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:если один сегмент не отличается от другого по требованиям к товару и реакции на методы продвижения, дистрибуции, ценообразования, то это не два сегмента, а один?",
  "ОТВЕТ": "Дифференцируемость"
 },
 {
  "ВОПРОС": "Основа сегментации – это:",
  "ОТВЕТ": "Разные потребители имеют разные характеристики, в связи с этим у них разные потребности и, следовательно, им нужны разные товары"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "АВС-XYZ анализ"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:если один сегмент не отличается от другого по требованиям к товару и реакции на методы продвижения, дистрибуции, ценообразования, то это не два сегмента, а один?",
  "ОТВЕТ": "Дифференцируемость"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Двухэтапный метод сегментирования Й.Уинда и Р.Кардозо"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования: возможно количественно оценить размеры, покупательную способность и другие характеристики сегмента?",
  "ОТВЕТ": "Измеримость"
 },
 {
  "ВОПРОС": "Кто не относится к категории субъектов рынка В2С?",
  "ОТВЕТ": "Не покупающие и не потребляющие товар"
 },
 {
  "ВОПРОС": "Какой это психотип в модели Е. Громовой – М. Герасимовой (компания Workline): «Хорошие друзья, любят тусовки, бренды»?",
  "ОТВЕТ": "Подражатели"
 },
 {
  "ВОПРОС": "Основа сегментации – это:",
  "ОТВЕТ": "Разные потребители имеют разные характеристики, в связи с этим у них разные потребности и, следовательно, им нужны разные товары"
 },
 {
  "ВОПРОС": "Как называется следующий критерий эффективного сегментирования:компания в состоянии разработать и реализовать комплекс маркетинга для выбранного сегмента?",
  "ОТВЕТ": "Осуществимость охвата"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "BCG анализ"
 },
 {
  "ВОПРОС": "К методам сегментации на В2С рынках не относится:",
  "ОТВЕТ": "Все относятся"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 35-39 лет» (знак % в ответе не указан)?",
  "ОТВЕТ": 149
 },
 {
  "ВОПРОС": "С точки зрения аффинити индекса, рассчитанного по всем мужчинам и женщинам без учета возрастных групп, можно сказать, что:",
  "ОТВЕТ": "Мужчины и женщины потребляют продукт как в среднем все население"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 20-24 года» и «Мужчины, 20-24 года» можно сказать следующее",
  "ОТВЕТ": "Мужчины потребляют продукт как в среднем по населению, а женщины - лучше, чем в среднем по населению"
 },
 {
  "ВОПРОС": "К критериям (принципам) сегментации на В2С рынках не относится следующая характеристика потребителей:",
  "ОТВЕТ": "Все относятся"
 },
 {
  "ВОПРОС": "Если принимать во внимание только значения аффинити индекса, говорящие о том, что потребление в возрастной группе отличается от потребления в среднем по населению, то можно сказать, что:",
  "ОТВЕТ": "Для большинства возрастных групп мужчины потребляют продукт лучше, чем женщины"
 },
 {
  "ВОПРОС": "Аффинити индекс рассчитывается по следующей формуле",
  "ОТВЕТ": "Нет правильной формулы"
 },
 {
  "ВОПРОС": "Возможностями определения соц.-дем. характеристик потребителя без проведения опросов обладают",
  "ОТВЕТ": "Поисковые системы «Яндекс», Google и социальные сети «Вконтакте», Facebook"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 50-54 года» и «Мужчины, 50-54 года» можно сказать следующее",
  "ОТВЕТ": "Женщины потребляют продукт хуже, чем в среднем по населению, а мужчины - как в среднем по населению"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 55-59 лет» и «Мужчины, 55-59 лет» можно сказать следующее",
  "ОТВЕТ": "Потребление в обоих группах хуже, чем в среднем по населению"
 },
 {
  "ВОПРОС": "К специфическим возможностям определения соц.-дем. характеристик потребителя с помощью социальных сетей без проведения опросов относится следующая:",
  "ОТВЕТ": "Интересы (ориентировочно)"
 },
 {
  "ВОПРОС": "Аффинити может показывать:",
  "ОТВЕТ": "Что доля потребителей продукта в соц.-дем. группе в два раза больше, чем в населении, что характеризуют большую склонность данной соц.-дем. группы к потреблению продукта"
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Женщины, 20-24 года», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "Jun-48"
 },
 {
  "ВОПРОС": "Аффинити индекс рассчитывается по следующей формуле",
  "ОТВЕТ": "(ПГ\/Г)\/(П\/НР)*100"
 },
 {
  "ВОПРОС": "Основой конкурентного преимущества CML является",
  "ОТВЕТ": "Квалификация кадров"
 },
 {
  "ВОПРОС": "Значение взвешенного единичного показателя конкурентоспособности по точности Z D-принтера 3D SLA Russian DLP",
  "ОТВЕТ": "0.31"
 },
 {
  "ВОПРОС": "По значениям аффинити индекса для групп потребителей «Женщины, 40-44 года» и «Мужчины, 40-44 года» можно сказать следующее",
  "ОТВЕТ": "Нет правильного ответа"
 },
 {
  "ВОПРОС": "Максимальные показатели аффинити индекса по 5-ти летним возрастным интервалам у мужчин и женщин",
  "ОТВЕТ": "не совпадают"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Женщины, 20-24 года», в населении (знак % в ответе не указан)?",
  "ОТВЕТ": "May-44"
 },
 {
  "ВОПРОС": "В каком из предоложенных в вариантах ответа возрастных интервалах мы видим максимальное значение аффинити индекса у мужчин и одновременно максимальное значение аффинити индекса у женщин?",
  "ОТВЕТ": "30-39 лет"
 },
 {
  "ВОПРОС": "Аффинити не показывает:",
  "ОТВЕТ": "Насколько одна соц.-дем. группа больше потребляет товара, чем другая"
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Женщины 55-59 лет»",
  "ОТВЕТ": 47
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 30-34 года»",
  "ОТВЕТ": 227
 },
 {
  "ВОПРОС": "Чему равен аффинити индекс для группы «Мужчины 20-24 года» (знак % в ответе не указан)?",
  "ОТВЕТ": 114
 },
 {
  "ВОПРОС": "Чему равна доля потребителей «Мужчины, 60-64 года», среди всех потребителей (знак % в ответе не указан)?",
  "ОТВЕТ": "0.85"
 },
 {
  "ВОПРОС": "Чему равна доля людей «Мужчины, 50-54 года», в населении (знак % в ответе не указан)?",
  "ОТВЕТ": "Mar-59"
 },
 {
  "ВОПРОС": "Неделя 4."
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производство сидений для автомобиля?",
  "ОТВЕТ": "Первый"
 },
 {
  "ВОПРОС": "Кто относится к B2I рынку на рынке В2В?",
  "ОТВЕТ": "Государственная школа"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на В2В рынках?",
  "ОТВЕТ": "Семья"
 },
 {
  "ВОПРОС": "Кто относится к B2I рынку на рынке В2В?",
  "ОТВЕТ": "Благотворительный фонд"
 },
 {
  "ВОПРОС": "На каком уровне, согласно четырехуровневой концепции применения маркетинга взаимоотношений, внимание сосредотачивается на фактических или потенциальных взаимоотношениях между бизнесом и его клиентской базой, преимущественно с точки зрения удержания клиентов?",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "На каком уровне, согласно четырехуровневой концепции применения маркетинга взаимоотношений, маркетинг рассматривается как технологический инструмент, который компании применяют в процессе завоевания клиентов и управления клиентской базой?",
  "ОТВЕТ": "Первый"
 },
 {
  "ВОПРОС": "Какие из утверждений характерны для В2В рынков?",
  "ОТВЕТ": "Длительный процесс принятия решения о покупке, Групповое принятие решений о покупке, специализация"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производитель подшипников для двигателя автомобиля?",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами CML проводятся выставки, круглые столы, форумы?",
  "ОТВЕТ": "Pre – KAM"
 },
 {
  "ВОПРОС": "К какому этапу взаимоотношений с ключевыми клиентами относится конкурс РВК и НПО «Сатурн» по оптимизации кронштейна по массе?",
  "ОТВЕТ": "Pre – KAM"
 },
 {
  "ВОПРОС": "К какому периоду развития теории сегментирования относится разработка моделей VALS и VALS2?",
  "ОТВЕТ": "1980-е г.г."
 },
 {
  "ВОПРОС": "Для В2В рынков характерно:",
  "ОТВЕТ": "Мало покупателей, Длинный цикл покупки, Больший, чем на В2С рынках объем рынка в деньгах"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на В2В рынках?",
  "ОТВЕТ": "Семья"
 },
 {
  "ВОПРОС": "К какому подходу к сегментации рынков относится полная «перепись организаций»?",
  "ОТВЕТ": "«a priory»"
 },
 {
  "ВОПРОС": "Что относится к ситуационным факторам сегментации на В2В рынках?",
  "ОТВЕТ": "Срочность выполнения заказа, Размер заказа"
 },
 {
  "ВОПРОС": "К какому подходу к сегментации рынков относится изначальное формирование ряда интерактивных переменных без выдвижения гипотезы о сегментации?",
  "ОТВЕТ": "«post hoc»"
 },
 {
  "ВОПРОС": "Что такое «ситуационные факторы» для предприятий при сегментации рынков В2В, применяемые в одном из методов (моделей) сегментации?",
  "ОТВЕТ": "важность закупки, срочность выполнения заказа"
 },
 {
  "ВОПРОС": "К какому периоду развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» относится концепция маркетинговой близорукости?",
  "ОТВЕТ": "1960-е г.г."
 },
 {
  "ВОПРОС": "Какие из признаков рынков позволяют выбрать априорные методы сегментирования в качестве основных?",
  "ОТВЕТ": "Потребителей достаточно большое число, составить их определенный список невозможно, Общее количество потребителей заранее известно и не превышает 50"
 },
 {
  "ВОПРОС": "Какой период развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» называется «Эпоха неуверенности»?",
  "ОТВЕТ": "1980-е г.г."
 },
 {
  "ВОПРОС": "Какие переменные относятся к квазинепрерывным переменным сегментирования?",
  "ОТВЕТ": "Возраст, Плотность населения, Сезонная интенсивность потребления"
 },
 {
  "ВОПРОС": "К какому периоду развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» относится концепция клиентского капитала?",
  "ОТВЕТ": "2000-е г.г."
 },
 {
  "ВОПРОС": "Кто первым предложил концепцию сегментирования рынка?",
  "ОТВЕТ": "У. Смит"
 },
 {
  "ВОПРОС": "Какие переменные относятся к дискретным переменным сегментирования?",
  "ОТВЕТ": "Пол, страна, ценности"
 },
 {
  "ВОПРОС": "Цифровые, Умные, Виртуальные Фабрики Будущего (Digital, Smart, Virtual Factories of the Future) относятся к следующим категориям маркетинга взаимоотношений:",
  "ОТВЕТ": "Вертикальные взаимоотношения"
 },
 {
  "ВОПРОС": "Признаками ключевого клиента являются:",
  "ОТВЕТ": "Имеет большие перспективы роста на своем рынке. Работает на перспективном рынке. Важно, чтобы он не ушел к конкурентам"
 },
 {
  "ВОПРОС": "Для CML индикаторами того, что клиент может перейти в разряд ключевых являются:",
  "ОТВЕТ": "Наличие проблемы-вызова, которую предприятие решает в течение длительного времени без результата"
 },
 {
  "ОТВЕТ": "Желание создать глобально-конкурентоспособную продукцию с потенциалом выхода на зарубежный рынок"
 },
 {
  "ОТВЕТ": "Заинтересованность высшего руководства"
 },
 {
  "ВОПРОС": "Отправной рынок формирования программ НТИ:",
  "ОТВЕТ": "B2C"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами находятся взаимоотношения CML и ПАО “Газпромнефть»?",
  "ОТВЕТ": "Partnership – KAM"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами находятся взаимоотношения CML и НПО «Сатурн»?",
  "ОТВЕТ": "Synergistic-KAM"
 },
 {
  "ВОПРОС": "В рамках партнерств и деловых сетей группы «Технет» НТИ создается",
  "ОТВЕТ": "Совместная потребительская ценность"
 },
 {
  "ВОПРОС": "Развитие взаимоотношений в рамках группы «Технет» НТИ относится к следующим категориям маркетинга взаимоотношений:",
  "ОТВЕТ": "Вертикальные взаимоотношения"
 },
 {
  "ВОПРОС": "Суть промышленного маркетинга состоит в том, чтобы",
  "ОТВЕТ": "Знать бизнес своих клиентов и понимать их нужды"
 },
 {
  "ВОПРОС": "На каком из этапов промышленного производства в современных условиях получается больше добавленной стоимости?"
 },
 {
  "ВОПРОС": "Основные проблемы-вызовы, которые ставят перед инжиниринговыми центрами клиенты в современных условиях:",
  "ОТВЕТ": "Проектирование под заданную стоимость,Сокращение времени вывода на рынок продукта"
 },
 {
  "ВОПРОС": "CML является лидером следующего направления НТИ:",
  "ОТВЕТ": "Технет"
 },
 {
  "ВОПРОС": "Какие переменные относятся к квазинепрерывным переменным сегментирования?",
  "ОТВЕТ": "Уровень доходов,Жизненный цикл семьи"
 },
 {
  "ВОПРОС": "К какому периоду развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» относится концепция маркетинга отношений?",
  "ОТВЕТ": "1980-е г.г."
 },
 {
  "ВОПРОС": "Метод (модель), который (ая) подразумевает последовательный анализ переменных сегментации:",
  "ОТВЕТ": "AID"
 },
 {
  "ВОПРОС": "На каком из этапов промышленного производства в современных условиях получается больше добавленной стоимости?",
  "ОТВЕТ": "Закупка для решения новых задач"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производитель металла и заготовок для машиностроительного предприятия по производству подшипников для двигателя автомобиля?",
  "ОТВЕТ": "Третий"
 },
 {
  "ВОПРОС": "С чем больше должен быть связан маркетинг на В2В рынках?",
  "ОТВЕТ": "С развитием взаимоотношений с клиентами"
 },
 {
  "ВОПРОС": "Сетевой характер в развитии сети инжиниринговых центров, где CML становится основным узлом сети (хабом), обладающим ключевыми компетенциями в междисциплинарных и кроссотраслевых направлениях, как лидер развития технологий относится к следующим категориям маркетинга взаимоотношений:",
  "ОТВЕТ": "Горизонтальные взаимоотношения"
 },
 {
  "ВОПРОС": "Признаками ключевого клиента являются:",
  "ОТВЕТ": "Имеет большие перспективы роста на своем рынке;Работает на перспективном рынке;"
 },
 {
  "ОТВЕТ": "Важно, чтобы он не ушел к конкурентам"
 },
 {
  "ВОПРОС": "Самое сложное в маркетинге инжиниринговых услуг CML:",
  "ОТВЕТ": "Показать потребительскую ценность услуг"
 },
 {
  "ВОПРОС": "Самым важным уровнем взаимоотношений в маркетинге для CML является",
  "ОТВЕТ": "высший уровень управления"
 },
 {
  "ВОПРОС": "Основное в работе с ключевым клиентом:",
  "ОТВЕТ": "Обеспечить ему специальное, индивидуальное обслуживание"
 },
 {
  "ВОПРОС": "К какому периоду развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» относится концепция маркетинга отношений?",
  "ОТВЕТ": "1980-е г.г."
 },
 {
  "ВОПРОС": "В каком из методов (модели) сегментирования составляется набор комбинаций характеристик продукта, которые потом предъявляются респондентам на выбор?",
  "ОТВЕТ": "Метод гибкого и компонентного сегментирования"
 },
 {
  "ВОПРОС": "В каком году вводится понятие «сегментирование рынка»?",
  "ОТВЕТ": 1956
 },
 {
  "ВОПРОС": "етод (модель), который (ая) подразумевает последовательный анализ переменных сегментации:",
  "ОТВЕТ": "AID"
 },
 {
  "ВОПРОС": "Какой период развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» называется «Результативный маркетинг»?",
  "ОТВЕТ": "2000-е г.г."
 },
 {
  "ВОПРОС": "Кто первым предложил концепцию сегментирования рынка?",
  "ОТВЕТ": "У. Смит"
 },
 {
  "ВОПРОС": "К какому периоду развития теории сегментирования относится возникновение поведенческих моделей в сегментировании?",
  "ОТВЕТ": 2000
 },
 {
  "ВОПРОС": "Укажите признаки ключевого клиента",
  "ОТВЕТ": "Клиент-инноватор; клиент-девелопер; высокорентабельный клиент"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами находятся взаимоотношения CML и BMW?",
  "ОТВЕТ": "Partnership – KAM"
 },
 {
  "ВОПРОС": "В каком периоде развития теории сегментирования делался акцент на производственной концепции маркетинга?",
  "ОТВЕТ": "1950-е г.г"
 },
 {
  "ВОПРОС": "Метод (модель), который (ая) подразумевает последовательный анализ переменных сегментации:",
  "ОТВЕТ": "AID"
 },
 {
  "ВОПРОС": "В каком периоде развития теории сегментирования делался акцент на потребностях потребителей?",
  "ОТВЕТ": "1960-е г.г."
 },
 {
  "ВОПРОС": "На каком уровне маркетинга взаимоотношений маркетинговые стратегии ориентированы не на жизненный цикл товара, а на жизненный цикл взаимоотношений с клиентом?",
  "ОТВЕТ": "Философский"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относятся услуги по компьютерному инжинирингу кронштейнов для крепления двигателя самолета на крыло?",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "К какому периоду развития маркетинга согласно доклада Ф. Котлера «Будущее маркетинга» относится концепция таргетирования?",
  "ОТВЕТ": "1970-е г.г."
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относятся услуги по компьютерному инжинирингу кузова автомобиля?",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "Между какими двумя типами взаимоотношений между организациями на В2В рынках в основном возникает вопрос, что эффективнее с точки зрения качества производства конечного продукта?",
  "ОТВЕТ": "Вертикально интегрированная группа Деловая сеть"
 },
 {
  "ВОПРОС": "Цифровые, Умные, Виртуальные Фабрики Будущего (Digital, Smart, Virtual Factories of the Future) относятся к следующим категориям маркетинга взаимоотношений:",
  "ОТВЕТ": "Вертикальные взаимоотношения"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производство методом 3D печати кронштейнов для крепления двигателя самолета на крыло?",
  "ОТВЕТ": "Первый"
 },
 {
  "ВОПРОС": "Какой из методов (модель, подход) сегментирования известен как ситуационно-личностный?",
  "ОТВЕТ": "Модель Питера Диксона"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами находятся взаимоотношения CML и предприятий Республики Татарстан",
  "ОТВЕТ": "Early – KAM"
 },
 {
  "ВОПРОС": "Система CML-Bench™ разработана для следующей цели",
  "ОТВЕТ": "Оптимизация процессов коммуникации и технологий в работе персонала для поддержания потребительской ценности"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами CML проводится бенчмаркинговый анализ?",
  "ОТВЕТ": "Mid – KAM"
 },
 {
  "ВОПРОС": "На каком этапе взаимоотношений с ключевыми клиентами происходит идентификация мотивов, культуры и интереса благодаря визитам и обсуждениям возможных проектов с руководством и главными конструкторами (инженерами) как на предприятие клиента, так и обратного визита в Инжиниринговый центр.",
  "ОТВЕТ": "Early – KAM"
 },
 {
  "ВОПРОС": "Для В2В рынков более важным является",
  "ОТВЕТ": "Взаимоотношения с покупателем"
 },
 {
  "ВОПРОС": "Для какого типа закупок на В2В рынках характерно, что поставщик не меняется, с ним проводятся переговоры по согласованию условий поставок",
  "ОТВЕТ": "Закупка с изменениями"
 },
 {
  "ВОПРОС": "На каком уровне, согласно четырехуровневой концепции применения маркетинга взаимоотношений, потребители активно вовлекаются в формирование продукта или набора предлагаемых услуг?",
  "ОТВЕТ": "Третий"
 },
 {
  "ВОПРОС": "Для какого типа закупок на В2В рынках характерно преодоление разрыва между спящим и реальным спросом?",
  "ОТВЕТ": "Закупка для решения новых задач"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на В2В рынках",
  "ОТВЕТ": "Семья"
 },
 {
  "ВОПРОС": "Развитие устойчивого стратегического конкурентного преимущества CML осуществляется посредством:",
  "ОТВЕТ": "Встраивания в цепочки крупных мировых производителей"
 },
 {
  "ВОПРОС": "На каком уровне маркетинга взаимоотношений долгосрочные взаимоотношения с клиентами создаются, скорее, посредством их “задержания”, нежели “удержания”, с помощью различных барьеров, препятствующих уходу клиентов?",
  "ОТВЕТ": "Стратегический"
 },
 {
  "ВОПРОС": "Что относится к демографическим характеристикам при сегментации на В2В рынках?",
  "ОТВЕТ": "Отраслевая принадлежность организации; Размер организации; Место размещения организации"
 },
 {
  "ВОПРОС": "Кто в закупочном центре направляет процесс принятия решения с помощью определения спецификаций или предоставления дополнительной информации для оценки альтернатив?",
  "ОТВЕТ": "Влияющий"
 },
 {
  "ВОПРОС": "Что относится к операционным переменным при сегментации на В2В рынках?",
  "ОТВЕТ": "Применяемые технологии; Цели использования товара; Технические возможности организации"
 },
 {
  "ВОПРОС": "Что возникает позже всего при развитии маркетинга взаимоотношений на В2В рынках?",
  "ОТВЕТ": "Вертикально интегрированная группа"
 },
 {
  "ВОПРОС": "К какому периоду развития теории сегментирования относится развитие многофакторных моделей и подходов к сегментированию?",
  "ОТВЕТ": "1970-е г.г."
 },
 {
  "ВОПРОС": "Что такое «операционные переменные» для предприятий при сегментации рынков В2В, применяемые в одном из методов (моделей) сегментации?",
  "ОТВЕТ": "статус пользователя; применяемые технологии"
 },
 {
  "ВОПРОС": "Что такое «демографические характеристики» для предприятий при сегментации рынков В2В, применяемые в одном из методов (моделей) сегментации?",
  "ОТВЕТ": "сектор промышленности; размер организации"
 },
 {
  "ВОПРОС": "Какие переменные относятся к дискретным переменным сегментирования?",
  "ОТВЕТ": "Национальность; Город; Степень лояльности потребителя"
 },
 {
  "ВОПРОС": "Создание тестового полигона на базе Института передовых производственных технологий имеет следующую цель:",
  "ОТВЕТ": "Преодоление разрыва между спящим и существующим спросом клиентов и демонстрация неосязаемых и высокотехнологичных услуг CML"
 },
 {
  "ВОПРОС": "На В2В рынках с точки зрения маркетинга товар – это скорее всего",
  "ОТВЕТ": "Комплекс экономических, технических, юридических и личных отношений с покупателем"
 },
 {
  "ВОПРОС": "Какое из утверждений верное",
  "ОТВЕТ": "Спрос на промышленные товары является производной спроса на потребительские товары"
 },
 {
  "ВОПРОС": "Промышленный маркетинг отличается от потребительского скорее всего:",
  "ОТВЕТ": "Типом потребителей"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на В2В рынках?",
  "ОТВЕТ": "Все из перечисленных относятся"
 },
 {
  "ВОПРОС": "Какой из методов (модель) сегментирования позволяет как сегментировать потребителей, так и подбирать сегментам нужные им продукты?",
  "ОТВЕТ": "Составление функциональных карт"
 },
 {
  "ВОПРОС": "Что возникает раньше всего при развитии маркетинга взаимоотношений на В2В рынках?",
  "ОТВЕТ": "Долгосрочное сотрудничество"
 },
 {
  "ВОПРОС": "Что это такое: «Набор субъектов, не зависимых институционально друг от друга, но осуществляющих действия и\/или контролирующих ресурсы, которые взаимозависимы в некотором смысле. Более того, по крайней мере, существует некоторое соглашение между субъектами рыночного взаимодействия относительно существования этой зависимости»?",
  "ОТВЕТ": "Деловая сеть"
 },
 {
  "ВОПРОС": "К какому уровню взаимоотношений относится этап Partnership – KAM взаимоотношений с ключевыми клиентами?",
  "ОТВЕТ": "Философский"
 },
 {
  "ВОПРОС": "В каких из методов (моделях) сегментирования применяются понятия «микро» и «макро» факторов?",
  "ОТВЕТ": "Гнездовой подход Т. Бонома и Б. Шапиро, Модель Й.Уинда и Р.Кардозо"
 },
 {
  "ВОПРОС": "К промышленным товарам и услугам относятся следующие категории товаров и услуг:",
  "ОТВЕТ": "Транспортные услуги, Производство легкого оборудования, Сельскохозяйственное производство, Рыболовство, Аудиторские услуги. (Все кроме \"оптовая торговля\")"
 },
 {
  "ВОПРОС": "К какому уровню развития взаимоотношений с клиентами CML относится прямое взаимодействие на встречах с потенциальными заказчиками, рабочих совещаниях, во время визитов в Инжиниринговый центр, на конференциях, форумах, выставках и прочих технологических и отраслевых мероприятиях?",
  "ОТВЕТ": "Тактический"
 },
 {
  "ВОПРОС": "К промышленным товарам и услугам относятся следующие категории товаров и услуг:",
  "ОТВЕТ": "Строительство ; Производство тяжелого оборудования ; Добыча полезных ископаемых ; Страхование ответственности ; Банки"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на В2В рынках?",
  "ОТВЕТ": "Домохозяйство"
 },
 {
  "ВОПРОС": "На каком из этапов промышленного производства в современных условиях получается больше добавленной стоимости?",
  "ОТВЕТ": "Сервис"
 },
 {
  "ВОПРОС": "Кто относится к B2G рынку на рынке В2В?",
  "ОТВЕТ": "Администрация города"
 },
 {
  "ВОПРОС": "Методы (модели), которые относятся к сегментации на В2В рынках:",
  "ОТВЕТ": "Гнездовой подход Т. Бонома и Б. Шапиро;Модель Й.Уинда и Р.Кардозо"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производство порошка для производителя кронштейнов для крепления двигателя самолета на крыло методом 3D печати?",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "К какому уровню деловой сети относится производитель листового проката для машиностроительного предприятия по производству кузовов для автосборочного предприятия по производству автомобиля",
  "ОТВЕТ": "Второй"
 },
 {
  "ВОПРОС": "На каком из этапов промышленного производства в современных условиях получается больше добавленной стоимости",
  "ОТВЕТ": "НИОКР"
 },
 {
  "ВОПРОС": "Принятие решения о покупке на промышленном рынке в отличие от потребительского рынка является:",
  "ОТВЕТ": "Более рациональным"
 },
 {
  "ВОПРОС": "Методы (модели), которые больше относятся к сегментации на В2С рынках",
  "ОТВЕТ": "AID,Модель Питера Диксона,Кластерный метод сегментирования,Метод гибкого и компонентного сегментирования,Составление функциональных карт,Модель Рассела Хейли"
 },
 {
  "ВОПРОС": "Какое из утверждений верное?",
  "ОТВЕТ": "Спрос на промышленные товары является производной спроса на потребительские товары верно"
 },
 {
  "ВОПРОС": "Кто не относится к покупателям (потребителям) на B2B рынках?",
  "ОТВЕТ": "Домохозяйство ИЛИ Все из перечисленных относятся"
 },
 {
  "ВОПРОС": "Неделя 5"
 },
 {
  "ВОПРОС": "Какой тип маркетинговых исследований будет выбран, если нужно понять, повлияет ли увеличение расходов на рекламу товара на его продажи в краткосрочной перспективе?",
  "ОТВЕТ": "Причинно-следственный"
 },
 {
  "ВОПРОС": "Можно ли проводить фокус-группу, если среди респондентов присутствуют как мужчины, так и женщины?",
  "ОТВЕТ": "Можно, если обсуждается проблема, не затрагивающая интересы интимных взаимоотношений мужчин и женщин"
 },
 {
  "ВОПРОС": "Какие из перечисленных методов исследований относятся к проекционным?",
  "ОТВЕТ": "Ассоциативные методы; Завершение рисунка"
 },
 {
  "ВОПРОС": "Какой тип маркетинговых исследований будет выбран, если нужно понять, каким бизнесом с небольшим стартовым капиталом можно заняться в новом микрорайоне города?",
  "ОТВЕТ": "Поисковый"
 },
 {
  "ВОПРОС": "Как называются методы исследования, основанные на изучении реальных объектов путем наблюдения, коммуникаций или анализа документации?",
  "ОТВЕТ": "Эмпирические"
 },
 {
  "ВОПРОС": "Назовите пункт, не входящий в план маркетингового исследования:",
  "ОТВЕТ": "Проблематика исследования"
 },
 {
  "ВОПРОС": "Как называется метод исследования, при котором респонденту показывают по одному слову из списка и он должен подобрать к нему слово, которое первым приходит на ум?",
  "ОТВЕТ": "Метод словесных ассоциаций"
 },
 {
  "ВОПРОС": "Что означает буква «Т» в акрониме SWOT?",
  "ОТВЕТ": "Угрозы"
 },
 {
  "ВОПРОС": "Выберите названия полей, соответствующие стратегии в сводной матрице SWOT-анализа, которая позволила бы избавиться от слабости и попытаться предотвратить нависшую угрозу:",
  "ОТВЕТ": "W – T"
 },
 {
  "ВОПРОС": "Выберите названия полей, соответствующие стратегии в сводной матрице SWOT-анализа, которая должна быть построена таким образом, чтобы за счет появившихся возможностей попытаться преодолеть имеющиеся в организации слабости:",
  "ОТВЕТ": "W - O"
 },
 {
  "ВОПРОС": "Выберите названия полей, соответствующие стратегии в сводной матрице SWOT-анализа, которая должна предполагать использование силы организации для устранения угроз:",
  "ОТВЕТ": "S - T"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите возможность для проекта «Термокарниз»:",
  "ОТВЕТ": "Высокая социальная значимость решаемой с помощью «Термокарниза» задачи"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите угрозу для проекта «Термокарниз»:",
  "ОТВЕТ": "Невостребованность системы рынком; Вероятность монополизации рынка государством"
 },
 {
  "ВОПРОС": "Выберите мероприятие, которое необходимо провести, чтобы использовать сильную сторону (простота конструкции и монтажа) для устранения угрозы (невостребованность системы рынком) для проекта «Термокарниз»",
  "ОТВЕТ": "Разработка действенной системы техники безопасности, Создание бесплатного действующего образца системы"
 },
 {
  "ВОПРОС": "Выберите мероприятие, минимизирующее слабость (плохой маркетинг) для реализации выявленной возможности (большой рыночный потенциал) проекта «Термокарниз»:",
  "ОТВЕТ": "Прием в штат компании маркетолога"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите сильную сторону проекта «Термокарниз»:",
  "ОТВЕТ": "Простота конструкции и монтажа"
 },
 {
  "ВОПРОС": "Кто руководит обсуждением проблемы в ходе проведения фокус-группы?",
  "ОТВЕТ": "Модератор"
 },
 {
  "ВОПРОС": "Что означает буква «W» в акрониме SWOT?",
  "ОТВЕТ": "Слабости"
 },
 {
  "ВОПРОС": "SWOT-анализ предусматривает выявление и подробное рассмотрение:",
  "ОТВЕТ": "Благоприятных возможностей для бизнеса, Угроз для компании"
 },
 {
  "ВОПРОС": "Назовите факторы внутренней среды компании:",
  "ОТВЕТ": "Структура, Персонал"
 },
 {
  "ВОПРОС": "К какой среде относятся факторы СЛАБОСТЕЙ в SWOT-анализе?",
  "ОТВЕТ": "к внутренней среде"
 },
 {
  "ВОПРОС": "На стыке каких наук лежит нейромаркетинг:",
  "ОТВЕТ": "Психология, Нейроэкономика, Нейрофизиология"
 },
 {
  "ВОПРОС": "Что из перечисленного может выступать в качестве объекта маркетингового исследования?",
  "ОТВЕТ": "Физические или юридические лица, Процесс или результат процесса, Явление"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите возможность для проекта «Термокарниз»:",
  "ОТВЕТ": "Климатические условия, способствующие обледенению крыш"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите сильную сторону проекта «Термокарниз»:",
  "ОТВЕТ": "Низкие эксплуатационные затраты"
 },
 {
  "ВОПРОС": "Какие исследования предполагают получение информации непосредственно от респондентов:",
  "ОТВЕТ": "Полевые"
 },
 {
  "ОТВЕТ": "Комбинированные"
 },
 {
  "ВОПРОС": "Что из приведенного списка может выступать в качестве предмета маркетингового исследования:",
  "ОТВЕТ": "Места приобретения товара потребителями"
 },
 {
  "ОТВЕТ": "Реакция конкурентов на новый дизайн товара"
 },
 {
  "ВОПРОС": "Основной целью маркетинговых исследований является:",
  "ОТВЕТ": "Снижение неопределенности в процессе принятия управленческих решений"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите возможность для проекта «Термокарниз»:",
  "ОТВЕТ": "Климатические условия, способствующие обледенению крыш"
 },
 {
  "ВОПРОС": "Для получения ответа на какие вопросы проводят качественные исследования:",
  "ОТВЕТ": "Почему молодые мужчины получают удовольствие от компьютерных игр?"
 },
 {
  "ОТВЕТ": "Каким может быть рекламный слоган фирмы?"
 },
 {
  "ОТВЕТ": "Почему Вы предпочитаете часы со стрелками часам с цифровой индикацией?"
 },
 {
  "ВОПРОС": "Как называется слабоструктурированная личная беседа интервьюера с респондентом в форме, побуждающей последнего к подробным ответам на задаваемые вопросы?",
  "ОТВЕТ": "Глубинное интервью"
 },
 {
  "ВОПРОС": "Выберите из списка виды маркетинговых исследований, классифицируемых с позиций целей исследования:",
  "ОТВЕТ": "Прогнозные, Дескриптивные"
 },
 {
  "ВОПРОС": "Ваша компания приступает к выпуску нового товара, на который возлагает большие надежды в сложившейся экономической ситуации. Имеются сведения о том, что конкуренты работают над аналогичным проектом. Будете ли проводить маркетинговые исследования, если в ходе них станет известно, что вы приступаете к выпуску нового товара?",
  "ОТВЕТ": "Нет, так как возможна потеря стратегически значимой конфиденциальной информации"
 },
 {
  "ВОПРОС": "В каком разделе аналитического отчета о выполненном маркетинговом исследовании содержится краткое изложение целей и задач исследования, выводов и рекомендаций?",
  "ОТВЕТ": "Резюме для руководства"
 },
 {
  "ВОПРОС": "Как называется прикладной раздел нейроэкономики, изучающий поведение потребителей (мышление, память, восприятие, эмоциональные и физиологические реакции и др.), с целью прогноза потребительского поведения:",
  "ОТВЕТ": "Нейромаркетинг"
 },
 {
  "ВОПРОС": "Что из приведенного списка необходимо для проведения фокус-группы:",
  "ОТВЕТ": "Предварительно разработанный сценарий, Специально оборудованное помещение, Модератор"
 },
 {
  "ВОПРОС": "Выберите из приведенного списка недостаток проекционных методов исследования",
  "ОТВЕТ": "Сложность обработки полученных данных"
 },
 {
  "ВОПРОС": "В каких ситуациях (из перечисленных ниже) нецелесообразно проводить маркетинговое исследование",
  "ОТВЕТ": "Компания располагает необходимой, но несистематизированной информацией, Затраты на проведение исследования превышают ценность ожидаемых результатов, Возможна потеря стратегически значимой конфиденциальной информации"
 },
 {
  "ВОПРОС": "SWOT-анализ - это метод:",
  "ОТВЕТ": "Стратегического анализа"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите слабую сторону для проекта «Термокарниз»:",
  "ОТВЕТ": "Применимость не на всех типах крыш"
 },
 {
  "ВОПРОС": "Выберите вариант правильного перевода букв акронима SWOT",
  "ОТВЕТ": "Strengths, Weaknesses, Opportunities, Threats"
 },
 {
  "ВОПРОС": "Кто в закупочном центре определяет, что существует потребность, и в дальнейшем составляет запрос на покупку товара?",
  "ОТВЕТ": "Инициатор"
 },
 {
  "ВОПРОС": "Что из приведенного ниже характерно для фокус-группы?",
  "ОТВЕТ": "Наличие предварительно разработанного сценария, Численность группы от 6 до 12 человек, Специально оборудованное помещение"
 },
 null,
 null,
 {
  "ВОПРОС": "К какой среде относятся факторы УГРОЗ в SWOT-анализе?",
  "ОТВЕТ": "К внешней среде"
 },
 {
  "ВОПРОС": "Что означает буква «O» в акрониме SWOT?",
  "ОТВЕТ": "Возможности"
 },
 {
  "ВОПРОС": "В ходе каких исследований изучается поведение покупателя при выборе товара в торговом зале?",
  "ОТВЕТ": "Полевых"
 },
 {
  "ВОПРОС": "В каких ситуациях (из перечисленных ниже) возникает потребность в проведении маркетинговых исследований:",
  "ОТВЕТ": "При наличии внутренних противоречий относительно стратегии ; При формировании новых стратегических или тактических замыслов компании"
 },
 {
  "ВОПРОС": "На каком этапе маркетингового исследования определяются его временной и пространственный горизонты?",
  "ОТВЕТ": "Планирование исследования верно"
 },
 {
  "ВОПРОС": "Как называется метод исследования, представляющий собой скрытое наблюдение за тем, как люди используют товары, пользуются услугами, ходят за покупками:",
  "ОТВЕТ": "Теневое экранирование"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите основные недостатки фокус-группы:",
  "ОТВЕТ": "Зависимость результатов исследования от квалификации модератора;Существование тем, которые не могут свободно обсуждаться в группе"
 },
 {
  "ВОПРОС": "В ходе каких исследований изучается содержание рекламных буклетов конкурентов?",
  "ОТВЕТ": "Комбинированных, Кабинетных"
 },
 {
  "ВОПРОС": "Какие из инновационных аппаратных методов качественных исследований связаны с изучением головного мозга человека:",
  "ОТВЕТ": "Электроэнцефалография, Магнитоэнцефалография, Магнитно-резонансная томография"
 },
 {
  "ВОПРОС": "Применяя проекционные методы, скрывает ли исследователь от респондентов цель своего исследования?",
  "ОТВЕТ": "Да, всегда"
 },
 {
  "ВОПРОС": "Выберите вариант правильного перевода букв акронима SWOT:",
  "ОТВЕТ": "Strengths, Weaknesses, Opportunities, Threats"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите угрозу для проекта «Термокарниз»:",
  "ОТВЕТ": "Невостребованность системы рынком"
 },
 {
  "ВОПРОС": "Определите верную последовательность этапов маркетингового исследования: А) Обработка и анализ информации; Б) реализация плана исследования; В) планирование исследования; Г) определение проблематики и задач исследования; Д) представление результатов исследования",
  "ОТВЕТ": "Г – В – Б – А - Д"
 },
 {
  "ВОПРОС": "Выберите названия полей, соответствующие стратегии в сводной матрице SWOT-анализа по использованию сильных сторон организации для того, чтобы получить отдачу от возможностей, которые появились во внешней среде:",
  "ОТВЕТ": "S - O"
 },
 {
  "ВОПРОС": "Выявленные в SWOT-анализе характеристики положения фирмы: высокая инфляция, политическая нестабильность, падение покупательского спроса - это ...",
  "ОТВЕТ": "Угрозы"
 },
 {
  "ВОПРОС": "Выберите мероприятие, которое необходимо провести, чтобы использовать сильную сторону (простота конструкции и монтажа) для устранения угрозы (невостребованность системы рынком) для проекта «Термокарниз»:",
  "ОТВЕТ": "Создание бесплатного действующего образца системы"
 },
 {
  "ВОПРОС": "Выберите мероприятие, которое необходимо провести, чтобы минимизировать слабость (необходимость в высотных монтажных работах) для реализации выявленной возможности (большой рыночный потенциал) проекта «Термокарниз»:",
  "ОТВЕТ": "Разработка действенной системы техники безопасности"
 },
 {
  "ВОПРОС": "В каких видах исследований респондентов просят объяснить поведение других людей, а не свое собственное",
  "ОТВЕТ": "Завершение истории; Завершение рисунка"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите угрозу для проекта «Термокарниз»:",
  "ОТВЕТ": "Вероятность монополизации рынка государством"
 },
 null,
 null,
 {
  "ВОПРОС": "Что определяет временной горизонт исследования",
  "ОТВЕТ": "Длительность исследования;Время проведения исследования"
 },
 {
  "ВОПРОС": "К какой среде относятся факторы СИЛ в SWOT-анализе",
  "ОТВЕТ": "к внутренней среде верно"
 },
 {
  "ВОПРОС": "Что определяет временной горизонт исследования?",
  "ОТВЕТ": "Длительность исследования Время проведения исследования"
 },
 {
  "ВОПРОС": "Что из перечисленного является недостатками глубинного интервью?",
  "ОТВЕТ": "Зависимость результатов исследования от квалификации интервьюера; Трудоемкость процедуры"
 },
 {
  "ВОПРОС": "Из приведенного списка выберите преимущества глубинного интервью:",
  "ОТВЕТ": "Четкое представление об авторе высказанного мнения;"
 },
 {
  "ОТВЕТ": "Получение точки зрения, независимой от мнений других членов группы"
 },
 {
  "ВОПРОС": "К какой среде относятся факторы ВОЗМОЖНОСТЕЙ в SWOT-анализе фирмы?",
  "ОТВЕТ": "к внешней среде"
 },
 {
  "ОТВЕТ": "выявление сил и слабостей фирмы, их сопоставления с возможностями и угрозами внешней среды, и разработку стратегии"
 },
 {
  "ВОПРОС": "По каким критериям предпочтительней проводить маркетинговые исследования собственными силами компании:",
  "ОТВЕТ": "Стоимость исследования; Соблюдение конфиденциальности"
 },
 {
  "ВОПРОС": "Что означает буква «W» в акрониме SWOT?",
  "ОТВЕТ": "Слабости"
 },
 {
  "ВОПРОС": "Какой из аппаратурных методов не является методом нейромаркетинга:",
  "ОТВЕТ": "Кардиография"
 },
 {
  "ВОПРОС": "Что означает буква «S» в акрониме SWOT",
  "ОТВЕТ": "Силы"
 },
 {
  "ВОПРОС": "Правильно ли сформулировано определение SWOT-анализа фирмы – «SWOT-анализ – это инструмент оценки стратегического положения фирмы, ее сильных и слабых сторон и внешней ситуации (возможностей и угроз)»?",
  "ОТВЕТ": "Да"
 },
 {
  "ВОПРОС": "SWOT- анализ направлен на ...",
  "ОТВЕТ": "выявление сил и слабостей фирмы, их сопоставления с возможностями и угрозами внешней среды, и разработку стратегии"
 },
 {
  "ВОПРОС": "Назовите факторы внешней среды компании:",
  "ОТВЕТ": "Природно-климатические условия;Демографическая ситуация"
 },
 {
  "ВОПРОС": "Какой из этапов (один) маркетингового исследования является самым дорогостоящим?",
  "ОТВЕТ": "Реализация плана исследования"
 },
 {
  "ВОПРОС": "Выберите названия полей, соответствующие стратегии в сводной матрице SWOT-анализа, которая должна предполагать использование силы организации для устранения угроз:",
  "ОТВЕТ": "S - T"
 },
 {
  "ВОПРОС": "По каким критериям предпочтительней проводить маркетинговые исследования силами сторонней организации:",
  "ОТВЕТ": "Объективность, Техническое обеспечение исследований"
 },
 {
  "ВОПРОС": "Если не принимать во внимание возрастные интервалы, то различие потребления продукта по гендерному признаку с точки зрения отклонения от среднего значения по населению:",
  "ОТВЕТ": "Не существенно"
 },
 {
  "ВОПРОС": "К какому уровню взаимоотношений относится этап Partnership – KAM взаимоотношений с ключевыми клиентами?",
  "ОТВЕТ": "Философский"
 },
 {
  "ВОПРОС": "Какой из аппаратурных методов не является методом нейромаркетинга",
  "ОТВЕТ": "Кардиография"
 },
 {
  "ВОПРОС": "Неделя 6."
 },
 {
  "ВОПРОС": "Личное интервью с применением анкеты, запрограммированной на компьютере обозначается следующей аббревиатурой маркетинговых исследований",
  "ОТВЕТ": "CAPI"
 },
 {
  "ВОПРОС": "Личное интервью с применением бумажной анкеты обозначается следующей аббревиатурой маркетинговых исследований",
  "ОТВЕТ": "PAPI"
 },
 {
  "ВОПРОС": "Самый недорогой способ опроса в маркетинговых исследованиях – это",
  "ОТВЕТ": "CAWI"
 },
 {
  "ВОПРОС": "В этом виде маркетинговых исследований респонденту предъявляются не от¬дельные характеристики, а целостные описания товара, называе¬мые профилями. Это:",
  "ОТВЕТ": "Конджойнт-анализ"
 },
 {
  "ВОПРОС": "В каком виде маркетинговых исследований отсутствует инструктаж интервьюеров:",
  "ОТВЕТ": "CAWI"
 },
 {
  "ВОПРОС": "Максимальное значение дисперсии при вычислении ошибки выборки в маркетинговых исследованиях может быть равно",
  "ОТВЕТ": "0.25"
 },
 {
  "ВОПРОС": "В ответе на этот вопрос в маркетинговых исследованиях респондент должен передать свои ощущения, заключённые между двумя антонимами:",
  "ОТВЕТ": "Семантический дифференциал"
 },
 {
  "ВОПРОС": "Группа объектов в маркетинговом исследовании по которой с определенной степенью вероятности мы проверяем гипотезы исследования:",
  "ОТВЕТ": "Репрезентативная выборка"
 },
 {
  "ВОПРОС": "Главное отличие количественных маркетинговых исследований от качественных:",
  "ОТВЕТ": "Статистически значимая информация"
 },
 {
  "ВОПРОС": "Сколько балов по методике оценки NPS должны поставить клиенты\/потребители, чтобы они были отнесены к категории критиков?",
  "ОТВЕТ": "0-6"
 },
 {
  "ВОПРОС": "Чему равно максимальное (положительное) значение показателя NPS (знак % не ставится)?",
  "ОТВЕТ": 100
 },
 {
  "ВОПРОС": "Согласно методике расчета NPS, сколько отрицательных рекомендаций приходится на одну положительную (согласно концепции word-of-mouth)?",
  "ОТВЕТ": "03-May"
 },
 {
  "ВОПРОС": "Что означает буква I в коммуникационной модели AIDA?",
  "ОТВЕТ": "Interest"
 },
 {
  "ВОПРОС": "Какие значения NPS по авторской методике относятся к категории «отлично»?",
  "ОТВЕТ": "68-100%"
 },
 {
  "ВОПРОС": "Сколько балов по методике оценки NPS должны поставить клиенты\/потребители, чтобы они были отнесены к категории нейтральных?",
  "ОТВЕТ": "07-Aug"
 },
 {
  "ВОПРОС": "Чему равно минимальное (отрицательное) значение показателя NPS (знак % не ставится)?",
  "ОТВЕТ": -100
 },
 {
  "ВОПРОС": "В ответе на этот вопрос в маркетинговых исследованиях респондент упорядочивает объекты в порядке убывания (возрастания) их важности",
  "ОТВЕТ": "Ранжирование"
 },
 {
  "ВОПРОС": "Как можно классифицировать значение NPS у бренда Apple по авторской методике на основе исследования 2012 года (по представленным в материалах занятия данным)?",
  "ОТВЕТ": "отлично"
 },
 {
  "ВОПРОС": "Эти методы маркетинговых исследований предполагают получение мнения респондента",
  "ОТВЕТ": "Фокус-группа, опрос"
 },
 {
  "ВОПРОС": "В ответе на этот вопрос в маркетинговых исследованиях респондент может выбрать несколько градаций ответа между твердым «да» и твердым «нет»",
  "ОТВЕТ": "Шкала Лайкерта"
 },
 {
  "ВОПРОС": "Емкость рынка – это",
  "ОТВЕТ": "Объем потребления товара на рынке"
 },
 {
  "ВОПРОС": "В ответе на этот вопрос в маркетинговых исследованиях используются баллы",
  "ОТВЕТ": "Оценочная шкала"
 },
 {
  "ВОПРОС": "Этот способ опроса в маркетинговых исследованиях позволяет идентифицировать респондента",
  "ОТВЕТ": "PAPI"
 },
 {
  "ВОПРОС": "Какие компьютерные программы можно использовать для обработки данных опросов в маркетинговых исследованиях?",
  "ОТВЕТ": "IBM SPSS Statistics; Statsoft Statistica; Statgraphics; Deductor; Excel"
 },
 {
  "ВОПРОС": "Следует ли учитывать (относить к какой либо категории) при расчете NPS категорию респондентов, которые затруднились ответить на вопрос?",
  "ОТВЕТ": "нет"
 },
 {
  "ВОПРОС": "Совокупность всех изучаемых объектов в маркетинговых исследованиях – это:",
  "ОТВЕТ": "Генеральная совокупность"
 },
 {
  "ВОПРОС": "Удачное место и время проведения маркетингового исследования имеет следующее главное преимущество:",
  "ОТВЕТ": "Увеличивается вовлеченность респондента в исследование"
 },
 {
  "ВОПРОС": "В ходе маркетинговых исследований вы осуществляете поиск информации на сайте агентства АВТОСТАТ, которое занимается сбором и анализом информации, тематика которой следует из его названия. Вид запроса: «Емкость рынка легковых автомобилей в 2017 г. в РФ». В данном случае, вы осуществляете следующий вид поиска:",
  "ОТВЕТ": "Стратегия поиска узко-специфических материалов"
 },
 {
  "ВОПРОС": "Какие значения NPS по авторской методике относятся к категории «неудовлетворительно»?",
  "ОТВЕТ": "меньше 0"
 },
 {
  "ВОПРОС": "Сколько балов по методике оценки NPS должны поставить клиенты\/потребители, чтобы они были отнесены к категории промоутеры?",
  "ОТВЕТ": "09-Jan"
 },
 {
  "ВОПРОС": "Каким категориям клиентов\/потребителей задается дополнительный вопрос об улучшениях продукта\/сервиса (по классической методике)?",
  "ОТВЕТ": "нейтральным"
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли респондентов в возрасте 30-39 лет, приобретавших прикорм в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "54.6"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для респондентов с 2 и более детьми в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "09-Sep"
 },
 {
  "ВОПРОС": "Какая категория респондентов в исследовании покупателей детских товаров через сеть интернет не может исследоваться отдельно (ошибка выборки делает результаты незначимыми)?",
  "ОТВЕТ": "Возраст 40 лет и старше"
 },
 {
  "ВОПРОС": "Результаты исследования SurveyMonkey показывают, что компании, регулярно измеряющие и делающие выводы из оценки NPS, увеличивают темпы роста бизнеса. На сколько процентов в среднем ежегодно?",
  "ОТВЕТ": "0.1"
 },
 {
  "ВОПРОС": "Какого типа лояльности в зависимости от уровня восприятия не существует?",
  "ОТВЕТ": "относительная"
 },
 {
  "ВОПРОС": "Какая категория клиентов\/потребителей не участвует в расчете показателя NPS (отсутствует в формуле)?",
  "ОТВЕТ": "нейтральные"
 },
 {
  "ВОПРОС": "Как можно классифицировать значение NPS у бренда Lada по авторской методике на основе исследования Автостат 2014 года (по представленным в материалах занятия данным)?",
  "ОТВЕТ": "Удовлетворительно"
 },
 {
  "ВОПРОС": "Каково значение индекса NPS у клиентов сервиса eLama, затрачивающих от 10 до 30 тыс. руб.\/мес. на сервис:",
  "ОТВЕТ": 72
 },
 {
  "ВОПРОС": "Каково значение индекса NPS у всех клиентов сервиса eLama:",
  "ОТВЕТ": 68
 },
 {
  "ВОПРОС": "Если к значению выборочной доли прибавить и вычесть величину ошибки выборки, то получим:",
  "ОТВЕТ": "Доверительный интервал"
 },
 {
  "ВОПРОС": "От чего не зависит величина ошибки выборки?",
  "ОТВЕТ": "Способ проведения опроса"
 },
 {
  "ВОПРОС": "К методам количественных маркетинговых исследований относятся:",
  "ОТВЕТ": "Опрос, Наблюдение, Аудит"
 },
 {
  "ВОПРОС": "Для систематизированного и алгоритмичного поиска в маркетинговых исследованиях в интернете больше всего подходят следующие поисковые системы и интернет ресурсы",
  "ОТВЕТ": "Euromonitor, РБК"
 },
 {
  "ВОПРОС": "К первичной информации в маркетинговых исследованиях относятся:",
  "ОТВЕТ": "Отчет по проведенному вами опросу, Отчет по проведенному по вашему заказу опросу"
 },
 {
  "ВОПРОС": "В ходе маркетинговых исследований при поиске информации в рунете вы хотите узнать мнение специалиста по фамилии Watson по определённой проблеме. Вам следует использовать следующий тип поиска:",
  "ОТВЕТ": "Предупреждение Закона Мерфи"
 },
 {
  "ВОПРОС": "Количественные маркетинговые исследования отличаются от качественных следующими аспектами:",
  "ОТВЕТ": "Большим количеством респондентов ; Репрезентативностью"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для не работающих респондентов в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "11-Apr"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для мужчин в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "12-Jul"
 },
 {
  "ВОПРОС": "Соответствие структуры выборки структуре генеральной совокупности - это",
  "ОТВЕТ": "Репрезентативность"
 },
 {
  "ВОПРОС": "овокупность всех изучаемых объектов в маркетинговых исследованиях – это:",
  "ОТВЕТ": "Генеральная совокупность"
 },
 {
  "ВОПРОС": "Максимальное значение дисперсии при вычислении ошибки выборки в маркетинговых исследованиях может быть равно",
  "ОТВЕТ": "0.25"
 },
 {
  "ВОПРОС": "В этом виде маркетинговых исследований респонденту предъявляются не от¬дельные характеристики, а целостные описания товара, называе¬мые профилями. Это",
  "ОТВЕТ": "Конджойнт-анализ"
 },
 {
  "ВОПРОС": "В ответе на этот вопрос в маркетинговых исследованиях используются баллы:",
  "ОТВЕТ": "Оценочная шкала"
 },
 {
  "ВОПРОС": "Личное интервью с применением бумажной анкеты обозначается следующей аббревиатурой маркетинговых исследований:",
  "ОТВЕТ": "PAPI"
 },
 {
  "ВОПРОС": "В этом виде маркетинговых исследований применяется графическая схема на основе двухмерной системы координат, на которой представлено, как потребители оценивают различные торговые марки. Это:",
  "ОТВЕТ": "Карта восприятия"
 },
 {
  "ВОПРОС": "Ошибка выборки в маркетинговых исследованиях показывает нам",
  "ОТВЕТ": "Интервалы, в которых находятся реальные данные"
 },
 {
  "ВОПРОС": "Что обязательно должно быть в преамбуле анкеты маркетингового исследования?",
  "ОТВЕТ": "Указаны параметры конфиденциальности, Указано примерное время на прохождение опроса, Приветствие респондента, Кто проводит опрос"
 },
 {
  "ВОПРОС": "В каком виде маркетинговых исследований отсутствует инструктаж интервьюеров:",
  "ОТВЕТ": "CAWI"
 },
 {
  "ВОПРОС": "Каково значение индекса NPS у клиентов сервиса eLama, затрачивающих более 100 тыс. руб.\/мес. на сервис",
  "ОТВЕТ": 65
 },
 {
  "ВОПРОС": "Допустим, компания Х проводила измерения индекса NPS два раза. Первый раз доля промоутеров составила 55%, во второй раз составила 45%. Может ли значение NPS при этом остаться неизменным?",
  "ОТВЕТ": "Да"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для респондентов в возрасте 30-39 лет в исследовании покупателей детских товаров через сеть интернет",
  "ОТВЕТ": "09-Jun"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для респондентов в возрасте 40 и более лет в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "23-Jan"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли работающих респондентов, приобретавших подарки для новорожденных в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "09-Mar"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов, у которых 2 и более детей в семье, приобретавших детскую одежду и обувь в исследовании покупателей детских товаров через сеть интернет",
  "ОТВЕТ": "66.1"
 },
 {
  "ВОПРОС": "Самый затратный способ опроса в маркетинговых исследованиях – это:",
  "ОТВЕТ": "PAPI"
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли респондентов-мужчин, приобретавших подарки для новорожденных в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "27-Jul"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для всех респондентов в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "06-Sep"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов возрасте 30-39 лет, приобретавших мебель в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "25-Apr"
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли всех респондентов, приобретавших детскую одежду и обувь в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "79.9"
 },
 {
  "ВОПРОС": "Для товаров широкого потребления повседневного спроса при вычислении емкости рынка используют следующие параметры",
  "ОТВЕТ": "Средний размер покупки; Частотность покупок; Количество покупателей"
 },
 {
  "ВОПРОС": "Вопросы анкеты о социально-демографических и поведенческих характеристиках респондента в маркетинговых исследованиях нужны для следующих целей",
  "ОТВЕТ": "Отсеять ненужных респондентов"
 },
 {
  "ОТВЕТ": "Определить параметры репрезентативности"
 },
 {
  "ОТВЕТ": "Получить данные по различию во мнениях разных категорий респондентов"
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли респондентов женщин, приобретавших подгузники в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "86.3"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для женщин в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "08-Mar"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов в возрасте 20-29 лет, приобретавших игрушки, книжки в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "74.8"
 },
 {
  "ВОПРОС": "В каких видах маркетинговых исследований отсутствует тиражирование анкеты:",
  "ОТВЕТ": "CAPI, CAWI"
 },
 {
  "ВОПРОС": "В этом виде маркетинговых исследований оценивается степень согласия респондентов с определенными высказываниями, а затем определяются корреляции между высказываниями, которые в свою очередь формируют факторы (группы высказываний). Это:",
  "ОТВЕТ": "Q-методология"
 },
 {
  "ВОПРОС": "С помощью количественных маркетинговых исследований можно:",
  "ОТВЕТ": "Измерить уровень известности марки; оценить емкость рынка"
 },
 {
  "ВОПРОС": "Статистические техники в маркетинговых исследованиях используют:",
  "ОТВЕТ": "Как в количественных, так и в комбинированных исследованиях"
 },
 {
  "ВОПРОС": "Метод анализа данных в маркетинговых исследованиях, позволяющий определить относительную важность, которую респонденты придают ясно выраженным характеристикам исследуемых объектов, а также полезность, которую респонденты связывают с уровнями характеристик:",
  "ОТВЕТ": "Конджойнт-анализ"
 },
 {
  "ВОПРОС": "Если в ходе маркетинговых исследований вы делаете в Google поиск по запросу «Значение NPS», то вы осуществляете следующий вид поиска:",
  "ОТВЕТ": "Изучение фоновой информации по теме запроса"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для респондентов в возрасте 20-29 лет в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "11-Feb"
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли неработающих респондентов, приобретавших детские смеси в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "61.4"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов, приобретавших детские смеси в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "37.1"
 },
 {
  "ВОПРОС": "Статистические техники в маркетинговых исследованиях используются:",
  "ОТВЕТ": "Как в количественных, так и в комбинированных исследованиях"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов, приобретавших коляски в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "33.1"
 },
 {
  "ВОПРОС": "Определите правильную формула ошибки выборки в маркетинговых исследованиях",
  "ОТВЕТ": "Корень квадратный из частного. В числителе произведение: квадрат параметра нормального распределения на дисперсию. В знаменателе: размер выборки"
 },
 {
  "ВОПРОС": "Каково значение индекса NPS у клиентов сервиса eLama, затрачивающих от 30 до 100 тыс. руб.\/мес. на сервис:",
  "ОТВЕТ": 60
 },
 {
  "ВОПРОС": "Чему равна верхняя граница доверительного интервала для доли респондентов, у которых нет детей или 1 ребенок, приобретавших автокресла в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "39.7"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для работающих респондентов в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "08-Jul"
 },
 {
  "ВОПРОС": "Для изучения фоновой информации по теме запроса в маркетинговых исследованиях в интернете больше всего подходят следующие поисковые системы и интернет ресурсы",
  "ОТВЕТ": "Yandex, Google"
 },
 {
  "ВОПРОС": "Каково значение индекса NPS у клиентов сервиса eLama, затрачивающих менее 10 тыс. руб.\/мес. на сервис",
  "ОТВЕТ": 81
 },
 {
  "ВОПРОС": "Замаскированными могут быть следующие типы исследований:",
  "ОТВЕТ": "Опрос по телефону, Личный опрос, Фокус-группа, Глубинное интервью"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов - женщин, приобретавших автокресла в исследовании покупателей детских товаров через сеть интернет в исследовании покупателей детских товаров через сеть интернет",
  "ОТВЕТ": "27-Jul"
 },
 {
  "ВОПРОС": "Чему равно значение ошибки выборки для респондентов без детей или с 1 ребенком в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "09-Jul"
 },
 {
  "ВОПРОС": "В массовых опросах в маркетинговых исследованиях могут быть следующие типы вопросов",
  "ОТВЕТ": "С заранее определенными типами ответов"
 },
 {
  "ОТВЕТ": "С неструктурированными, свободными ответами"
 },
 {
  "ОТВЕТ": "С возможностью уточнения самого вопроса по заданной тематике"
 },
 {
  "ВОПРОС": "Чему равна нижняя граница доверительного интервала для доли респондентов, у которых 2 и более детей в семье, приобретавших детскую одежду и обувь в исследовании покупателей детских товаров через сеть интернет?",
  "ОТВЕТ": "66.1"
 },
 {
  "ВОПРОС": "С помощью количественных маркетинговых исследований можно",
  "ОТВЕТ": "Провести сегментацию рынка, Установить цену на продукт, Оценить стоимость бренда"
 },
 {
  "ВОПРОС": "Статистические техники в маркетинговых исследованиях используются",
  "ОТВЕТ": "Как в количественных, так и в комбинированных исследованиях"
 },
 {
  "ВОПРОС": "От чего не зависит величина ошибки выборки?",
  "ОТВЕТ": "Способ проведения опроса"
 },
 {
  "ВОПРОС": "Емкость рынка – это",
  "ОТВЕТ": "Объем потребления товара на рынке"
 },
 {
  "ВОПРОС": "Неделя 7."
 },
 {
  "ВОПРОС": "Каков последний этап управления продуктом?",
  "ОТВЕТ": "Элиминация продукта"
 },
 {
  "ВОПРОС": "Какие данные требуются для проведения ABC-анализа?",
  "ОТВЕТ": "Объемы продаж или прибыль за определенный период по каждому товару или ассортиментной группе"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «Y» в XYZ-анализе?",
  "ОТВЕТ": "Средней стабильностью продаж"
 },
 {
  "ВОПРОС": "Какие данные требуются для проведения XYZ-анализа?",
  "ОТВЕТ": "Динамика продаж или прибыли за несколько периодов по каждому товару или ассортиментной группе"
 },
 {
  "ВОПРОС": "Как называются категории товаров при использовании метода БКГ?",
  "ОТВЕТ": "Звезды, знаки вопроса, собаки, дойные коровы"
 },
 {
  "ВОПРОС": "Чем характеризуется «звезда» в методе построения матрицы БКГ?",
  "ОТВЕТ": "Быстрым ростом анализируемого показателя и большим его значе"
 },
 {
  "ВОПРОС": "По какому признаку различаются «дойные коровы» и «звезды» в методе построения матрицы БКГ?",
  "ОТВЕТ": "И по объему продаж (прибыли), и по росту этого показателя"
 },
 {
  "ВОПРОС": "Что такое товарная линия?",
  "ОТВЕТ": "Набор товаров, объединенных по одному или совокупности признаков (моделям, размерам, цветам и т.п.), предназначенный для продажи"
 },
 {
  "ВОПРОС": "На каком принципе основан ABC-анализ?",
  "ОТВЕТ": "На принципе Парето, «20\/80»"
 },
 {
  "ВОПРОС": "Какие вычисления производятся при ABC-анализе?",
  "ОТВЕТ": "Вычисление кумуляты"
 },
 {
  "ВОПРОС": "Какие вычисления производятся при XYZ-анализе?",
  "ОТВЕТ": "Вычисление вариации"
 },
 {
  "ВОПРОС": "По какому признаку различаются «звезды» и «дойные коровы» в методе построения матрицы БКГ?",
  "ОТВЕТ": "По росту объема продаж или прибыли"
 },
 {
  "ВОПРОС": "Чем характеризуется «собака» в методе построения матрицы БКГ?",
  "ОТВЕТ": "Малым ростом анализируемого показателя и малым его значением"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию C?",
  "ОТВЕТ": 3
 },
 {
  "ВОПРОС": "Товар с каким номером имеет минимальный объем продаж по сумме за все периоды?",
  "ОТВЕТ": 10
 },
 {
  "ВОПРОС": "Чему равен коэффициент вариации товара-лидера продаж по всем периодам?",
  "ОТВЕТ": "0.029"
 },
 {
  "ВОПРОС": "К какой категории относится товар 7?",
  "ОТВЕТ": "CY"
 },
 {
  "ВОПРОС": "Каков первый этап управления продуктом?",
  "ОТВЕТ": "Определение возможности разработки нового продукта"
 },
 {
  "ВОПРОС": "Исходя из чего определяется цель управления продуктом?",
  "ОТВЕТ": "Исходя из общей стратегии организации"
 },
 {
  "ВОПРОС": "Какие решения принимают на основе ABC-анализа?",
  "ОТВЕТ": "Обеспечение наличия на складе или в магазине хорошо продаваемых товаров"
 },
 {
  "ВОПРОС": "По какому признаку разделяются на категории товары при XYZ-анализе?",
  "ОТВЕТ": "По стабильности продаж"
 },
 {
  "ВОПРОС": "Чем характеризуется «звезда» в методе построения матрицы БКГ?",
  "ОТВЕТ": "Быстрым ростом анализируемого показателя и большим его значением"
 },
 {
  "ВОПРОС": "На каком уровне рекомендуется проводить границу между категориями X и Y в нашем примере?",
  "ОТВЕТ": "Вариация равна 10%"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию B?",
  "ОТВЕТ": 5
 },
 {
  "ВОПРОС": "На каком уровне рекомендуется задать границу между категориями B и C в нашем примере?",
  "ОТВЕТ": 90
 },
 {
  "ВОПРОС": "Какой номер имеет товар-лидер продаж по сумме за все периоды?",
  "ОТВЕТ": 4
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию A?",
  "ОТВЕТ": 4
 },
 {
  "ВОПРОС": "Чему равен средний объем продаж товара-лидера продаж по всем периодам?",
  "ОТВЕТ": "21-Aug"
 },
 {
  "ВОПРОС": "К какой категории относится товар 10?",
  "ОТВЕТ": "CY"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 8 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Часто планировать выпуск"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 5 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Часто планировать выпуск"
 },
 {
  "ВОПРОС": "К какой категории относится товар 9?",
  "ОТВЕТ": "CX"
 },
 {
  "ВОПРОС": "К какой категории относится товар 9?",
  "ОТВЕТ": "X"
 },
 {
  "ВОПРОС": "По какому признаку различаются «знаки вопроса» и «собаки» в методе построения матрицы БКГ?",
  "ОТВЕТ": "По росту объема продаж или прибыли"
 },
 {
  "ВОПРОС": "Как определить границы большого и небольшого роста объемов продаж в модифицированной матрице БКГ?",
  "ОТВЕТ": "Считать большим ростом рост, превышающий среднее или медианное значение роста объемов продаж по ассортиментным позициям организации"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «Z» в XYZ-анализе?",
  "ОТВЕТ": "Низкой стабильностью продаж"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «В» в ABC-анализе?",
  "ОТВЕТ": "Средним объемом продаж"
 },
 {
  "ВОПРОС": "Чем характеризуется «знак вопроса» в методе построения матрицы БКГ?",
  "ОТВЕТ": "Быстрым ростом анализируемого показателя, но малым его значением"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «C» в ABC-анализе?",
  "ОТВЕТ": "Малым объемом продаж"
 },
 {
  "ВОПРОС": "В каких формах может существовать продукция?",
  "ОТВЕТ": "В материально-вещественной и информационной"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию X?",
  "ОТВЕТ": 10
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 6?",
  "ОТВЕТ": "Забирать прибыль от продаж на развитие других товаров"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 9?",
  "ОТВЕТ": "Вкладывать ресурсы и отслеживать прогресс"
 },
 {
  "ВОПРОС": "В какой области модифицированной матрицы BCG находится категория «Собаки»?",
  "ОТВЕТ": "Слева внизу"
 },
 {
  "ВОПРОС": "Какая величина обозначена как X в расчетной таблице?",
  "ОТВЕТ": "Нормированный объем продаж"
 },
 {
  "ВОПРОС": "Чему равен максимум абсолютной величины наклона линий тренда?",
  "ОТВЕТ": "0.48"
 },
 {
  "ВОПРОС": "К какой категории относится товар 11?",
  "ОТВЕТ": "Дойные коровы"
 },
 {
  "ВОПРОС": "Сколько товаров относится к категории “Собак”?",
  "ОТВЕТ": 4
 },
 {
  "ВОПРОС": "К какой категории относится товар 8?",
  "ОТВЕТ": "Дойные коровы"
 },
 {
  "ВОПРОС": "Как определить границы большого и небольшого роста объемов продаж в классической матрице БКГ?",
  "ОТВЕТ": "Считать большим ростом рост, превышающий рост по отрасли"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «X» в XYZ-анализе?",
  "ОТВЕТ": "Высокой стабильностью продаж"
 },
 {
  "ВОПРОС": "Какие решения принимают на основе XYZ-анализа?",
  "ОТВЕТ": "Выбор принципа производства или закупок разных товаров: по плану или под заказ"
 },
 {
  "ВОПРОС": "По какому признаку различаются «знаки вопроса» и «звезды» в методе построения матрицы БКГ?",
  "ОТВЕТ": "По объему продаж или прибыли"
 },
 {
  "ВОПРОС": "Как определить границу большого и небольшого объема продаж в модифицированной матрице БКГ?",
  "ОТВЕТ": "Считать большими объемами те, которые превышают среднее или медианное значение объемов продаж по ассортиментным позициям организации."
 },
 {
  "ВОПРОС": "Как определить границу большого и небольшого объема продаж в классической матрице БКГ?",
  "ОТВЕТ": "Считать большими объемами те, которые превышают объемы продаж аналогичных товаров конкурентов верно"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 10 по результатам ABC- XYZ- анализа?",
  "ОТВЕТ": "Редко пополнять запасы"
 },
 {
  "ВОПРОС": "К какой категории относится товар 11?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "Какие товары попали в категорию C?",
  "ОТВЕТ": "September 7, 2010"
 },
 {
  "ВОПРОС": "К какой категории относится товар 5?",
  "ОТВЕТ": "October 8, 1902"
 },
 {
  "ВОПРОС": "К какой категории относится товар 5?",
  "ОТВЕТ": "X"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 1 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Не очень часто планировать выпуск"
 },
 {
  "ВОПРОС": "Что означает положительный знак в столбце «Наклон»?",
  "ОТВЕТ": "Что объем продаж за все периоды увеличивается в линейном тренде"
 },
 {
  "ВОПРОС": "Сколько товаров относится к категории “Дойных коров”?",
  "ОТВЕТ": 5
 },
 {
  "ВОПРОС": "К какой категории относится товар 12?",
  "ОТВЕТ": "Звезды"
 },
 {
  "ВОПРОС": "К какой категории относится товар 2?",
  "ОТВЕТ": "Собаки"
 },
 {
  "ВОПРОС": "В какой области модифицированной матрицы BCG находится категория «Звезды»?",
  "ОТВЕТ": "Справа вверху"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 3?",
  "ОТВЕТ": "Вкладывать ресурсы и отслеживать прогресс"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 5?",
  "ОТВЕТ": "Снимать с производства"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 8?",
  "ОТВЕТ": "Забирать прибыль от продаж на развитие других товаров"
 },
 {
  "ВОПРОС": "Как определить границу большого и небольшого объема продаж в классической матрице БКГ?",
  "ОТВЕТ": "Считать большими объемами те, которые превышают объемы продаж аналогичных товаров конкурентов"
 },
 {
  "ВОПРОС": "Какая величина обозначена как Y в расчетной таблице?",
  "ОТВЕТ": "Нормированный рост объема продаж"
 },
 {
  "ВОПРОС": "К какой категории относится товар 3?",
  "ОТВЕТ": "знаки вопроса"
 },
 {
  "ВОПРОС": "Каковы типовые этапы жизненного цикла товара?",
  "ОТВЕТ": "Разработка, вывод на рынок, рост, зрелость, спад"
 },
 {
  "ВОПРОС": "Каков общий объем продаж товара-лидера за все периоды?",
  "ОТВЕТ": "130.5"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию Z?",
  "ОТВЕТ": "ни одного"
 },
 {
  "ВОПРОС": "Что означает положительный знак в столбце «Наклон»?",
  "ОТВЕТ": "Что объем продаж за все периоды увеличивается в линейном тренде верно"
 },
 {
  "ВОПРОС": "Что является объектом XYZ-анализа?",
  "ОТВЕТ": "Ассортимент или ассортиментная группа товаров"
 },
 {
  "ВОПРОС": "По какому признаку различаются «дойные коровы» и «собаки» в методе построения матрицы БКГ?",
  "ОТВЕТ": "По объему продаж или прибыли"
 },
 {
  "ВОПРОС": "Где находится классическая точка Парето?",
  "ОТВЕТ": "20% товаров и 80% объема продаж"
 },
 {
  "ВОПРОС": "Чем характеризуется категория товаров «A» в ABC-анализе?",
  "ОТВЕТ": "Большим объемом продаж"
 },
 null,
 null,
 {
  "ВОПРОС": "Сколько товаров попало в категорию AX?",
  "ОТВЕТ": 4
 },
 {
  "ВОПРОС": "Товаров какой категории больше всего?",
  "ОТВЕТ": "X"
 },
 {
  "ВОПРОС": "К какой категории относится товар 4?",
  "ОТВЕТ": "Дойные коровы"
 },
 {
  "ВОПРОС": "К какой категории относится товар 9?",
  "ОТВЕТ": "Знаки вопроса"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 4?",
  "ОТВЕТ": "Забирать прибыль от продаж на развитие других товаров"
 },
 {
  "ВОПРОС": "В каких формах НЕ может существовать экономический продукт?",
  "ОТВЕТ": "В ресурсной"
 },
 {
  "ВОПРОС": "Что является объектом ABC-анализа?",
  "ОТВЕТ": "Ассортимент или ассортиментная группа товаров"
 },
 {
  "ВОПРОС": "Чем характеризуется «дойная корова» в методе построения матрицы БКГ",
  "ОТВЕТ": "Малым ростом анализируемого показателя, но большим его значением"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 2?",
  "ОТВЕТ": "Снимать с производства"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 9 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Редко планировать выпуск"
 },
 {
  "ВОПРОС": "Какие решения принимаются на основе матрицы БКГ",
  "ОТВЕТ": "Распределение ресурсов и усилий между товарами разных категорий"
 },
 {
  "ВОПРОС": "К какой категории относится товар 6?",
  "ОТВЕТ": "Дойные коровы"
 },
 {
  "ВОПРОС": "Какой товар имеет максимально быстрые изменения объема продаж по линейному тренду",
  "ОТВЕТ": 9
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 7",
  "ОТВЕТ": "Снимать с производства"
 },
 {
  "ВОПРОС": "Что означает отрицательный знак в столбце «Наклон»?",
  "ОТВЕТ": "Что объем продаж за все периоды уменьшается в линейном тренде"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 1",
  "ОТВЕТ": "Снимать с производства"
 },
 {
  "ВОПРОС": "На каком уровне рекомендуется задать границу между категориями A и B в нашем примере",
  "ОТВЕТ": 50
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 4 по результатам ABCXYZ анализа",
  "ОТВЕТ": "Часто планировать выпуск"
 },
 {
  "ВОПРОС": "К какой категории относится товар 7?",
  "ОТВЕТ": "Y"
 },
 {
  "ВОПРОС": "Какой товар имеет максимум объема продаж по всем периодам",
  "ОТВЕТ": 12
 },
 {
  "ВОПРОС": "По какому признаку разделяются на категории товары при ABC-анализе?",
  "ОТВЕТ": "По объему продаж"
 },
 {
  "ВОПРОС": "На каком уровне рекомендуется проводить границу между категориями Y и Z в нашем примере?",
  "ОТВЕТ": "Вариация равна 25%"
 },
 {
  "ВОПРОС": "Какие товары относятся к категории Z?",
  "ОТВЕТ": "Таких товаров нет"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию Y?",
  "ОТВЕТ": 2
 },
 {
  "ВОПРОС": "К какой категории относится товар 1?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "Что такое товарная номенклатура?",
  "ОТВЕТ": "Совокупность всех ассортиментных групп и товарных единиц, предлагаемых конкретным предприятием"
 },
 {
  "ВОПРОС": "К какой категории относится товар 5?",
  "ОТВЕТ": "Собаки"
 },
 {
  "ВОПРОС": "Какие товары попали в категорию A?",
  "ОТВЕТ": "4, 5, 2, 8"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 7?",
  "ОТВЕТ": "Снимать с производства"
 },
 {
  "ВОПРОС": "В какой области модифицированной матрицы BCG находится категория «Дойные коровы»?",
  "ОТВЕТ": "Справа внизу"
 },
 {
  "ВОПРОС": "Товаров какой категории больше всего?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "Каков общий объем продаж всех товаров за все периоды?",
  "ОТВЕТ": "1123.9"
 },
 {
  "ВОПРОС": "Какие товары попали в категорию B?",
  "ОТВЕТ": "1, 11, 3, 12, 6"
 },
 {
  "ВОПРОС": "Какие товары относятся к категории Y?",
  "ОТВЕТ": "7, 10"
 },
 {
  "ВОПРОС": "Чему равен средний объем продаж товара, имеющего минимальный объем продаж за все периоды",
  "ОТВЕТ": 7
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию BZ?",
  "ОТВЕТ": 0
 },
 {
  "ВОПРОС": "По какому признаку различаются «знаки вопроса» и «собаки» в методе построения матрицы БКГ?",
  "ОТВЕТ": "И по объему продаж (прибыли), и по росту этого показателя"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 11?",
  "ОТВЕТ": "Забирать прибыль от продаж на развитие других товаров"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 12?",
  "ОТВЕТ": "Вкладывать много ресурсов"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию CX",
  "ОТВЕТ": 1
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию AY",
  "ОТВЕТ": 0
 },
 {
  "ВОПРОС": "К какой категории относится товар 3?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "К какой категории относится товар 12?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию BY",
  "ОТВЕТ": 0
 },
 {
  "ВОПРОС": "Какой товар имеет максимально быстрые изменения объема продаж по линейному тренду?",
  "ОТВЕТ": 9
 },
 {
  "ВОПРОС": "К какой категории относится товар 1?",
  "ОТВЕТ": "Собаки"
 },
 {
  "ВОПРОС": "Сколько товаров относится к категории “Знаков вопроса”?",
  "ОТВЕТ": 2
 },
 {
  "ВОПРОС": "Сколько товаров относится к категории “Звезд”?",
  "ОТВЕТ": 1
 },
 {
  "ВОПРОС": "В какой области модифицированной матрицы BCG находится категория «Знаки вопроса»?",
  "ОТВЕТ": "Слева вверху"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 2 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Часто планировать выпуск"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию CZ?",
  "ОТВЕТ": 0
 },
 {
  "ВОПРОС": "Чему равен коэффициент вариации товара, имеющего минимальный объем продаж за все периоды?",
  "ОТВЕТ": "0.14"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию Х?",
  "ОТВЕТ": 10
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию CY",
  "ОТВЕТ": 2
 },
 {
  "ВОПРОС": "К какой категории относится товар 7",
  "ОТВЕТ": "Собаки"
 },
 {
  "ВОПРОС": "К какой категории относится товар 4",
  "ОТВЕТ": "AX"
 },
 {
  "ВОПРОС": "Чему равен максимум объема продаж по всем периодам?",
  "ОТВЕТ": "151.9"
 },
 {
  "ВОПРОС": "Какое решение следует принять по товару 10?",
  "ОТВЕТ": "Забирать прибыль от продаж на развитие других товаров"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию BX?",
  "ОТВЕТ": 5
 },
 {
  "ВОПРОС": "К какой категории относится товар 10?",
  "ОТВЕТ": "Дойные коровы"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 11 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Не очень часто планировать выпуск"
 },
 {
  "ВОПРОС": "Сколько товаров попало в категорию AZ",
  "ОТВЕТ": 0
 },
 {
  "ВОПРОС": "К какой категории относится товар 6?",
  "ОТВЕТ": "BX"
 },
 {
  "ВОПРОС": "Каков процент объема продаж товара-лидера за все периоды среди общего объема продаж?",
  "ОТВЕТ": "11-Jun"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 3 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Не очень часто планировать выпуск"
 },
 {
  "ВОПРОС": "По какому признаку разделяются на категории товары при ABC-анализе?",
  "ОТВЕТ": "По объёму продаж"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 7 по результатам ABCXYZ анализа",
  "ОТВЕТ": "Редко пополнять запасы"
 },
 {
  "ВОПРОС": "Неделя 8."
 },
 {
  "ВОПРОС": "В 2014 году компания BIOCAD",
  "ОТВЕТ": "Вывела на рынок первый российский препарат на основе моноклональных антител – Ацеллбия (ритуксимаб)."
 },
 {
  "ВОПРОС": "К какой товарной линии номенклатуры товаров компании BIOCAD относится препарат Авегра БИОКАД",
  "ОТВЕТ": "Препараты для лечения онкологических заболеваний"
 },
 {
  "ВОПРОС": "К какой товарной линии номенклатуры товаров компании BIOCAD относится препарат Тимексон",
  "ОТВЕТ": "Препараты для лечения аутоимунных заболеваний"
 },
 {
  "ВОПРОС": "К какому сектору SWOT анализа препарата АЛЬГЕРОН относится фактор «Слабые конкуренты»",
  "ОТВЕТ": "Ни к какому из перечисленных\/нет такого фактора в SWOT анализе препарата АЛЬГЕРОН"
 },
 {
  "ВОПРОС": "Каковы были комплексные цели бренда АЛЬГЕРОН на 1 год реализации препарата",
  "ОТВЕТ": "Продажи 22 000 упаковок, Привлечение 650 пациентов, Завоевание 25% доли рынка"
 },
 {
  "ВОПРОС": "Доля препарата «Альгерон» на розничном рынке в 2016 год в количестве упаковок",
  "ОТВЕТ": "0.83"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу позиционирования предшествует этап (этапы):",
  "ОТВЕТ": "Дифференцирования и определения основной выгоды"
 },
 {
  "ОТВЕТ": "Определения бизнес-возможности"
 },
 {
  "ВОПРОС": "К какому типу ценностей относится возможность увидеть в номере в гостинице вазу с цветами?",
  "ОТВЕТ": "К расширенному набору ценностей"
 },
 {
  "ВОПРОС": "Каковы требования к направлениям дифференцирования новых продуктов?",
  "ОТВЕТ": "Важность, неповторимость, превосходство"
 },
 {
  "ВОПРОС": "Что такое дифференцирование нового продукта?",
  "ОТВЕТ": "Разработка значимых для потребителя отличительных черт нового продукта"
 },
 {
  "ВОПРОС": "В рамках каких работ разрабатывается товар с полным набором потребительских характеристик?",
  "ОТВЕТ": "Опытно-конструкторских работ"
 },
 {
  "ВОПРОС": "Что представляют собой суда на подводных крыльях, заменившие традиционные суда?",
  "ОТВЕТ": "Новый род продукта"
 },
 {
  "ВОПРОС": "К какому типу методов генерации идей относится метод отрицания и конструирования?",
  "ОТВЕТ": "Логико-систематическому"
 },
 {
  "ВОПРОС": "Какие роли соответствуют «трем стульям» Уолта Диснея?",
  "ОТВЕТ": "Мечтатель, реалист, критик"
 },
 {
  "ВОПРОС": "Какому основному требованию должна удовлетворять идея нового продукта?",
  "ОТВЕТ": "Производство нового продукта должно быть выгодно производителю, а сам продукт должен быть полезен для потребителей"
 },
 {
  "ВОПРОС": "Что из перечисленного является концепцией нового товара?",
  "ОТВЕТ": "Когда чехол закрыт, iPad отключается и экономит заряд аккумулятора"
 },
 {
  "ВОПРОС": "Что такое идея нового продукта?",
  "ОТВЕТ": "Техническая сущность предлагаемого новшества, понятная специалисту"
 },
 {
  "ВОПРОС": "Что из перечисленного является идеей нового товара?",
  "ОТВЕТ": "Переключатель, действующий от редкоземельного магнита, установленного на чехле iPad, вызывает срабатывание магнито-чувствительного выключателя, что прерывает цепь питания устройства при закрытии чехла"
 },
 {
  "ВОПРОС": "Что учитывается при проверке концепции нового товара?",
  "ОТВЕТ": "Пожелания потребителей и возможности фирмы-производителя"
 },
 {
  "ВОПРОС": "Как называется ситуация, когда потребители с трудом верят в заявления о высоких качествах продукта в свете его реальных характеристик, цены или репутации производителя?",
  "ОТВЕТ": "Сомнительное позиционирование"
 },
 {
  "ВОПРОС": "Как называется ситуация, когда у потребителей может сложиться нечеткий образ марки потому, что поставщик делает слишком много заявлений о свойствах продукта или слишком часто изменяет стратегию позиционирования?",
  "ОТВЕТ": "Расплывчатое позиционирование"
 },
 {
  "ВОПРОС": "В каком году генеральный директор компании BIOCAD Дмитрий Валентинович Морозов получил премию «ТОП 50. Самые знаменитые люди Петербурга» в номинации «Бизнес».",
  "ОТВЕТ": "2016г"
 },
 {
  "ВОПРОС": "Какие типы методов используются для генерации идей?",
  "ОТВЕТ": "Логико-систематические, интуитивно-творческие"
 },
 {
  "ВОПРОС": "Для чего при разработке продукта применяется опрос о свойствах продукта?",
  "ОТВЕТ": "Для формирования характеристик новой модификации уже существующего продукта верно"
 },
 {
  "ВОПРОС": "Чем главным образом объясняется важность разработки нового продукта?",
  "ОТВЕТ": "Ограниченностью во времени жизненных циклов продукта и все более частым появлением новинок на рынке верно"
 },
 {
  "ВОПРОС": "В каком варианте этапы разработки нового товара расположены в правильной последовательности?",
  "ОТВЕТ": "Генерация идей, проверка, разработка проекта продукта, пробный маркетинг, запуск коммерческого производства верно"
 },
 {
  "ВОПРОС": "Новая модификация автобуса это…",
  "ОТВЕТ": "…расширение существующей товарной линии верно"
 },
 {
  "ВОПРОС": "В чем заключается проверка идей нового продукта?",
  "ОТВЕТ": "Выполняются этапы: экспертной оценки, технико-технологической проверки и потребительской проверки"
 },
 {
  "ВОПРОС": "Как называется ситуация, когда покупатели имеют смутное представление о торговой марке, не имеют устойчивых ассоциаций, связанных с ней, воспринимая ее как одну из многих?",
  "ОТВЕТ": "Недостаточное позиционирование"
 },
 {
  "ВОПРОС": "Что представляет собой двухпроцессорный компьютер по сравнению с однопроцессорным?",
  "ОТВЕТ": "Новое поколение продукта верно"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется анализ физико-химических свойств, фармакокинетики и фармакодинамики лекарственных препаратов и субстанций",
  "ОТВЕТ": "Департамент фармацевтической разработки и технологического трансфера"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется структурный анализ и дизайн новых молекул",
  "ОТВЕТ": "Департамент вычислительной биологии"
 },
 {
  "ВОПРОС": "К какому сектору SWOT анализа препарата АЛЬГЕРОН относится фактор «Новое направление - создание базы контактов по направлению (лечебно-профилактические учреждения, врачи и т.д.) с «нуля»",
  "ОТВЕТ": "Слабые стороны"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу направленности на определенные сегменты клиентов предшествует этап (этапы):",
  "ОТВЕТ": "Планирования жизненного цикла продукта"
 },
 {
  "ОТВЕТ": "Определения бизнес-возможности"
 },
 {
  "ОТВЕТ": "Дифференцирования и определения основной выгоды"
 },
 {
  "ОТВЕТ": "Позиционирования"
 },
 {
  "ОТВЕТ": "Ценообразования и возмещения расходов"
 },
 {
  "ВОПРОС": "Каковы должны быть отличия новинок при их правильном дифференцировании?",
  "ОТВЕТ": "Надежность, дизайн, эксплуатационные качества"
 },
 {
  "ВОПРОС": "Согласно плану реализации проекта разработки и вывода на рынок нового препарата укрупненный этап «Оценка синергизма текущего и будущего портфеля продуктов компании и его обоснование» находится после этапа (этапов):",
  "ОТВЕТ": "Нет такого этапа (этапов)"
 },
 {
  "ВОПРОС": "Бюджетирование проекта, оценка рисков осуществляется на следующем этапе плана реализации проекта разработки и вывода на рынок нового препарата",
  "ОТВЕТ": "Финансовый анализ проекта"
 },
 {
  "ВОПРОС": "К какому типу ценностей относится возможность посмотреть на экране домашнего телевизора фото прямо с мобильного телефона?",
  "ОТВЕТ": "К потенциальному набору ценностей"
 },
 {
  "ВОПРОС": "К какому типу методов генерации идей относится метод трех стульев Уолта Диснея?",
  "ОТВЕТ": "Интуитивно-творческому"
 },
 {
  "ВОПРОС": "Как называется ситуация, когда покупатели могут иметь слишком узкие представление о марке: не знают обо всем ассортименте, считают, что предлагаются только слишком дорогие товары?",
  "ОТВЕТ": "Сверхпозиционирование"
 },
 {
  "ВОПРОС": "К какому типу методов генерации идей относится метод шляп де Боно?",
  "ОТВЕТ": "Интуитивно-творческому"
 },
 {
  "ВОПРОС": "Можно ли формализовать изобретательский процесс?",
  "ОТВЕТ": "Есть теория решения изобретательских задач, в которой предлагается алгоритм изобретений"
 },
 {
  "ВОПРОС": "Каков основной результат позиционирования нового продукта?",
  "ОТВЕТ": "Убедить целевую аудиторию, почему следует покупать именно этот новый продукт"
 },
 {
  "ВОПРОС": "К какому сектору SWOT анализа препарата АЛЬГЕРОН относится фактор «Инновационность препарата»",
  "ОТВЕТ": "Сильные стороны"
 },
 {
  "ВОПРОС": "Выбор торгового наименования, регистрация товарного знака осуществляется на следующем этапе плана реализации проекта разработки и вывода на рынок нового препарата",
  "ОТВЕТ": "Разработка препарата"
 },
 {
  "ВОПРОС": "Разработка всех элементов идентификации бренда и упаковочных материалов, инструкций по применению препарата осуществляется на следующем этапе плана реализации проекта",
  "ОТВЕТ": "Регистрационное досье препарата"
 },
 {
  "ВОПРОС": "На 2016г. продуктовый портфель компании состоял из",
  "ОТВЕТ": "39 продуктов"
 },
 {
  "ВОПРОС": "В 2006 году компания BIOCAD",
  "ОТВЕТ": "Вывела на рынок препарат Лейкостим (филграстим) – первый российский гранулоцитарный колониестимулирующий фактор"
 },
 {
  "ВОПРОС": "К какой товарной линии номенклатуры товаров компании BIOCAD относится препарат Тимексон",
  "ОТВЕТ": "Препараты для лечения аутоимунных заболеваний"
 },
 {
  "ВОПРОС": "Каково было распределение долей по каналам распределения продукта «Коммерция (аптеки)» и «Бюджет (больницы)», оцененных компаний BIOCAD на стадии определения рынка и бизнес-возможности",
  "ОТВЕТ": "«Коммерция (аптеки)» - 17%, «Бюджет (больницы)» - 83%"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу дифференцирования и определения основной выгоды предшествует этап (этапы):",
  "ОТВЕТ": "Определения бизнес-возможности"
 },
 {
  "ВОПРОС": "Что такое концепция товара?",
  "ОТВЕТ": "Идея товара в понятной потребителю форме"
 },
 {
  "ВОПРОС": "Продвижение медицинского препарата через врачей относится к следующей стратегии дистрибуции",
  "ОТВЕТ": "Проталкивания"
 },
 {
  "ВОПРОС": "Идея программы «Курс на выздоровление» вывода на рынок препарата АЛЬГЕРОН относится к следующей стратегии дистрибуции",
  "ОТВЕТ": "Привлечения"
 },
 {
  "ВОПРОС": "Что представляет собой автомобиль с установленной на нем новой более совершенной коробкой передач?",
  "ОТВЕТ": "Новый вариант продукта"
 },
 {
  "ВОПРОС": "Что является основой концепции нового товара?",
  "ОТВЕТ": "Выгоды для потребителя"
 },
 {
  "ВОПРОС": "Используются ли результаты фундаментальных научно-исследовательских работ при разработке нового товара?",
  "ОТВЕТ": "Да, берётся основной принцип действия, полученный в результате фундаментальных исследований, а товар разрабатывается в рамках опытно-конструкторских работ"
 },
 {
  "ВОПРОС": "К какому типу методов генерации идей относится метод опроса о свойствах продукта?",
  "ОТВЕТ": "Логико-систематическому"
 },
 {
  "ВОПРОС": "Какие типы методов используются для генерации идей?",
  "ОТВЕТ": "Логико-систематические, интуитивно-творческие"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется разработка подходов для трансгенеза, методов анализа и редактирования генома, технологий молекулярной эволюции",
  "ОТВЕТ": "Департамент перспективных исследований"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу определения бизнес-возможности предшествует этап (этапы):",
  "ОТВЕТ": "Нет такого этапа (этапов) среди перечисленных"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется создание и инжиниринг стабильных линий-продуцентов рекомбинантных белков фармацевтического назначения",
  "ОТВЕТ": "Департамент молекулярной генетики и клеточной биологии"
 },
 {
  "ВОПРОС": "В чем главная особенность всех интуитивно-творческих методов генерации идей нового продукта?",
  "ОТВЕТ": "В том, что процесс генерации идей отделен от процесса проверки их реализуемости и целесообразности"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется моделирование заболеваний человека на животных",
  "ОТВЕТ": "Департамент доклинических исследований"
 },
 {
  "ВОПРОС": "Какую роль играют жалобы потребителей в разработке нового товара?",
  "ОТВЕТ": "Это – важный источник направлений поиска и новых идей"
 },
 {
  "ВОПРОС": "Как наиболее правильно проверить концепцию нового товара?",
  "ОТВЕТ": "Обсуждением с потенциальными пользователями"
 },
 {
  "ВОПРОС": "К какому типу методов генерации идей относится метод морфологического ящика?",
  "ОТВЕТ": "Логико-систематическому"
 },
 {
  "ВОПРОС": "Где происходит позиционирование?",
  "ОТВЕТ": "В головах потребителей"
 },
 {
  "ВОПРОС": "Компания BIOCAD основана в",
  "ОТВЕТ": 2001
 },
 {
  "ВОПРОС": "Согласно плану реализации проекта разработки и вывода на рынок нового препарата укрупненный этап «Финансовый анализ проекта» находится после этапа (этапов):",
  "ОТВЕТ": "Оценка синергизма текущего и будущего портфеля продуктов компании и его обоснование"
 },
 {
  "ОТВЕТ": "Маркетинговый анализ"
 },
 {
  "ОТВЕТ": "Технико-экономическая оценка проекта"
 },
 {
  "ОТВЕТ": "Оценка патентной защиты"
 },
 {
  "ВОПРОС": "Каков был общий размер рынка, оцененный компаний BIOCAD на стадии определения рынка и бизнес-возможности",
  "ОТВЕТ": "3 млрд. руб."
 },
 {
  "ВОПРОС": "Разработка плана жизненного цикла бренда (бренд плана), имидж и позиционирование бренда осуществляется на следующем этапе плана реализации проекта разработки и вывода на рынок нового препарата",
  "ОТВЕТ": "Клинические испытания"
 },
 {
  "ВОПРОС": "Согласно плану реализации проекта разработки и вывода на рынок нового препарата укрупненный этап «Маркетинговый анализ» находится после этапа (этапов):",
  "ОТВЕТ": "Оценка синергизма текущего и будущего портфеля продуктов компании и его обоснование."
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется разработка технологий выделения и очистки различных рекомбинантных белков фармацевтического назначения",
  "ОТВЕТ": "Департамент биохимии"
 },
 {
  "ВОПРОС": "Что предшествует разработке нового продукта?",
  "ОТВЕТ": "Анализ возможности разработки"
 },
 {
  "ВОПРОС": "К какому типу ценностей относится возможность пообедать в ресторане?",
  "ОТВЕТ": "К основным ценностям"
 },
 {
  "ВОПРОС": "Согласно плану реализации проекта разработки и вывода на рынок нового препарата укрупненный этап «Технико-экономическая оценка проекта» находится после этапа (этапов)",
  "ОТВЕТ": "Оценка синергизма текущего и будущего портфеля продуктов компании и его обоснование; Маркетинговый анализ; Оценка патентной защиты"
 },
 {
  "ВОПРОС": "К какой товарной линии номенклатуры товаров компании BIOCAD относится препарат Эмтрицитабин",
  "ОТВЕТ": "Препараты для лечения инфекционных заболеваний"
 },
 {
  "ВОПРОС": "К какому сектору SWOT анализа препарата АЛЬГЕРОН относится фактор «Увеличение диагностирования заболеваемости»",
  "ОТВЕТ": "Возможности"
 },
 {
  "ВОПРОС": "К какому типу ценностей относится вежливое обслуживание и качественный ремонт автомобиля на станции технического обслуживания?",
  "ОТВЕТ": "К ожидаемым ценностям"
 },
 {
  "ВОПРОС": "В 2006 году компания BIOCAD",
  "ОТВЕТ": "Вывела на рынок препарат Лейкостим (филграстим) – первый российский гранулоцитарный колониестимулирующий фактор. верно"
 },
 {
  "ВОПРОС": "К какой товарной линии номенклатуры товаров компании BIOCAD относится препарат Авегра БИОКАД",
  "ОТВЕТ": "Препараты для лечения онкологических заболеваний верно"
 },
 {
  "ВОПРОС": "В каком департаменте BIOCAD осуществляется структурный анализ и дизайн новых молекул",
  "ОТВЕТ": "В каком департаменте BIOCAD осуществляется структурный анализ и дизайн новых молекул"
 },
 {
  "ВОПРОС": "За составление плана и реализацию проекта по разработке нового препарата отвечает",
  "ОТВЕТ": "Менеджер по управлению продуктом верно"
 },
 {
  "ВОПРОС": "Основная идея программы «Курс на выздоровление» вывода на рынок препарата АЛЬГЕРОН",
  "ОТВЕТ": "Продвижение препарата пациентам напрямую верно"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу ценообразования и возмещения расходов предшествует этап (этапы):",
  "ОТВЕТ": "Планирования жизненного цикла продукта; Дифференцирования и определения основной выгоды; Определения бизнес-возможности; Позиционирования"
 },
 {
  "ВОПРОС": "К какому сектору SWOT анализа препарата АЛЬГЕРОН относится фактор «Выход новых биоаналогов от зарубежных и российских производителей»",
  "ОТВЕТ": "Угрозы"
 },
 {
  "ВОПРОС": "В 2013 году компания BIOCAD",
  "ОТВЕТ": "Вывела на рынок первый в России оригинальный препарат¬ для лечения гепатита С – Альгерон (цепэгинтерферон альфа-2b)."
 },
 {
  "ВОПРОС": "Чем характеризуется процесс разработки нового товара?",
  "ОТВЕТ": "По мере продвижения процесса вперед этапы становятся все более дорогими, но число рассматриваемых вариантов снижается"
 },
 {
  "ВОПРОС": "Оценка производственных мощностей, планирование продаж, согласование с отделом закупок медицинского сырья, подготовка окончательного технического задания осуществляется на следующем этапе плана реализации проекта разработки и вывода на рынок нового препарата",
  "ОТВЕТ": "Технико-экономическая оценка проекта"
 },
 {
  "ВОПРОС": "В 2005 году компания BIOCAD",
  "ОТВЕТ": "Вывела на рынок оригинальный препарат для комплексного лечения урогенитальных инфекций – Генферон."
 },
 {
  "ВОПРОС": "Какова была оценка объема рынка для препаратов по лечению гепатита С в год перед началом разработки нового препарата",
  "ОТВЕТ": "5 млн. руб"
 },
 {
  "ВОПРОС": "Что представляет собой бесчелночный ткацкий станок?",
  "ОТВЕТ": "Новый вид продукта"
 },
 {
  "ВОПРОС": "Назовите основные каналы дистрибуции препарата АЛЬГЕРОН",
  "ОТВЕТ": "Больницы;"
 },
 {
  "ОТВЕТ": "Аптеки"
 },
 {
  "ВОПРОС": "Согласно карте стратегического маркетинга компании BIOCAD этапу планирования жизненного цикла продукта предшествует этап (этапы):",
  "ОТВЕТ": "Дифференцирования и определения основной выгоды"
 },
 {
  "ОТВЕТ": "Позиционирования"
 },
 {
  "ОТВЕТ": "Определения бизнес-возможности"
 },
 {
  "ВОПРОС": "К какой категории относится товар 8?",
  "ОТВЕТ": "AX"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 6 по результатам ABCXYZ анализа?",
  "ОТВЕТ": "Не очень часто планировать выпуск"
 },
 {
  "ВОПРОС": "Когда компания BIOCAD искала новое направление для разработки препарата, который впоследствии получил название АЛЬГЕРОН, она учитывала:",
  "ОТВЕТ": "мнение врачей"
 },
 {
  "ОТВЕТ": "предлагаемые на рынке препараты-конкуренты"
 },
 {
  "ОТВЕТ": "собственные разработки"
 },
 {
  "ВОПРОС": "Каковы рекомендации для товара 12 по результатам ABCXYZ анализа",
  "ОТВЕТ": "Не очень часто планировать выпуск"
 },
 {
  "ВОПРОС": "Согласно плану реализации проекта разработки и вывода на рынок нового препарата укрупненный этап «Оценка патентной защиты» находится после этапа (этапов)",
  "ОТВЕТ": "Маркетинговый анализ. Оценка синергизма текущего и будущего портфеля продуктов компании и его обоснование"
 },
 {
  "ВОПРОС": "Неделя 9."
 },
 {
  "ВОПРОС": "Двойственность в понятии «бренд» заключается",
  "ОТВЕТ": "в идентификации производителя и в восприятии потребителя"
 },
 {
  "ВОПРОС": "Доминирующая вспоминаемость – это",
  "ОТВЕТ": "единственный бренд, который вспомнили"
 },
 {
  "ВОПРОС": "Когда все товары, выпускаемые фирмой имеют одну марку, то это:",
  "ОТВЕТ": "Единая марка (зонтичная)"
 },
 {
  "ВОПРОС": "Когда марка распространяется на новый сегмент потребителей или смежную товарную категорию, такое развитие бренда называют",
  "ОТВЕТ": "Расширение"
 },
 {
  "ВОПРОС": "Какой это метод оценки стоимости бренда: «Модель расчета стоимости бренда основана на подсчете чистой дисконтированной прибыли, которую принесет бренд в будущем.»",
  "ОТВЕТ": "Метод компании Interbrand"
 },
 {
  "ВОПРОС": "К какому измерению во внешней среде в модели Томаса Гэда относится следующее утверждение: «Что бренд дает лично мне (внутреннее соответствие)?»",
  "ОТВЕТ": "Ментальное, ментальность"
 },
 {
  "ВОПРОС": "Что это такое по классификации фирмы Мак Кинси: «Он создает большое нефункциональное, неосязаемое и абсолютно субъективное преимущество для потребителя»:",
  "ОТВЕТ": "Power brand (сильный бренд)"
 },
 {
  "ВОПРОС": "Регистрация товарных знаков в РФ осуществляется в соответствии с:",
  "ОТВЕТ": "Гражданским кодексом"
 },
 {
  "ВОПРОС": "Понятие «бренд» может применяться в отношении (несколько вариантов ответа):",
  "ОТВЕТ": "Товар, услуга, продукт;"
 },
 {
  "ОТВЕТ": "Производитель, посредник – коммерческая организация"
 },
 {
  "ОТВЕТ": "Страна, город, континент"
 },
 {
  "ОТВЕТ": "Личность"
 },
 {
  "ОТВЕТ": "Политическая партия"
 },
 {
  "ОТВЕТ": "Учебное заведение"
 },
 {
  "ВОПРОС": "Какие категории относятся к настоящему бренда в ветвях бренд кода в модели Томаса Гэда (несколько вариантов ответа)?»",
  "ОТВЕТ": "Стилевое, стиль; Позиционирование, позиция; Товар"
 },
 {
  "ВОПРОС": "Мультипликатор IBM для \"Мегафон\", если его стоимость бренда принять равной той, которую определила компания Intrbrand",
  "ОТВЕТ": 9
 },
 {
  "ВОПРОС": "Мультипликатор IBM для \"Билайн\", если его стоимость бренда принять равной той, которую определила компания Intrbrand",
  "ОТВЕТ": 15
 },
 {
  "ВОПРОС": "Часть операционного дохода, отнесенная на работу бренда по методике Interbrand это",
  "ОТВЕТ": "Разность между фактическим операционным доходом и операционным доходом от небрендовых факторов"
 },
 {
  "ВОПРОС": "ROI (возврат на инвестиции), применяемый в методике Interbrand – это показатель который",
  "ОТВЕТ": "У каждого бренда (товара) свой"
 },
 {
  "ВОПРОС": "Операционный доход, отнесённый на работу небрендовых факторов по методике Interbrand рассчитывается",
  "ОТВЕТ": "Как произведение капитала, необходимый предприятию в случае продажи не брендированного товара, на показатель возврата на инвестиции (ROI)"
 },
 {
  "ВОПРОС": "Операционный доход, отнесённый на работу брендовых факторов «Билайн», OPb, млн. руб.",
  "ОТВЕТ": 13319
 },
 {
  "ВОПРОС": "Наиболее важным для определения стоимости бренда по методике Interbrand является",
  "ОТВЕТ": "Нельзя определить наиболее важный показатель"
 },
 {
  "ВОПРОС": "Чистая операционная прибыль, отнесенная на работу бренда «Мегафон», NOPb, млн. руб.",
  "ОТВЕТ": 12194
 },
 {
  "ВОПРОС": "Операционный доход, отнесённый на работу небрендовых факторов «Билайн», OPnb, млн. руб.",
  "ОТВЕТ": 49864
 },
 {
  "ВОПРОС": "Вспоминание бренда - это ответ на вопрос:",
  "ОТВЕТ": "Какие фирмы (например, по монтажу и установке окон) вы знаете хотя бы по названию?"
 },
 {
  "ВОПРОС": "Какой это метод оценки стоимости бренда: «Выделяется пять оценочных факторов (лояльность к марке, осведомленность о марке, ассоциации с торговой маркой, воспринимаемое качество, другие активы марки) из совместного анализа которых и проистекает многокритериальная оценка марочного капитала. Модель опирается целиком на мнение целевой аудитории и на информацию, получаемую опросным путем»",
  "ОТВЕТ": "Метод Д. Аакера."
 },
 {
  "ВОПРОС": "Товарный знак регистрируется:",
  "ОТВЕТ": "На выбранные вами классы МКТУ"
 },
 {
  "ВОПРОС": "Что это такое по классификации фирмы Мак Кинси: «Располагает лишь некой известностью (awareness) у некоторой (значимой для этого рынка) доли потребителей»",
  "ОТВЕТ": "Name (имя)"
 },
 {
  "ВОПРОС": "Чистая операционная прибыль, отнесенная на работу бренда «Билайн», NOPb, млн. руб",
  "ОТВЕТ": 10655
 },
 {
  "ВОПРОС": "К какому измерению во внешней среде в модели Томаса Гэда относится следующее утверждение: «Свойства товара, польза, выгода для потребителя»",
  "ОТВЕТ": "Функциональное, функциональность"
 },
 {
  "ВОПРОС": "Капитал, необходимый \"Мегафон\" в случае продажи небрендированного товара, Е, млн. руб.",
  "ОТВЕТ": 49470
 },
 {
  "ВОПРОС": "Капитал, необходимый предприятию в случае продажи не брендированного товара по методике Interbrand рассчитывается",
  "ОТВЕТ": "Как отношение фактического объема продаж предприятия, деленного на показатель отношения суммарного объема продаж в отрасли к задействованному в данной отрасли капиталу"
 },
 {
  "ВОПРОС": "Стоимость бренда по методике Interbrand это",
  "ОТВЕТ": "Чистая операционная прибыль, отнесенная на работу бренда, умноженная на мультипликатор бренда"
 },
 {
  "ВОПРОС": "Капитал, необходимый \"Билайн\" в случае продажи небрендированного товара, Е, млн. руб.",
  "ОТВЕТ": 47041
 },
 {
  "ВОПРОС": "Операционный доход, отнесённый на работу небрендовых факторов «Мегафон», OPnb, млн. руб.",
  "ОТВЕТ": 51943
 },
 {
  "ВОПРОС": "Стоимость бренда по методике Interbrand является",
  "ОТВЕТ": "Рейтинговым показателем, не определяющим за какую цену может быть продан бренд"
 },
 {
  "ВОПРОС": "Что это такое: «Оригинальное начертание марочного названия с использованием стандартного или специально разработанного шрифта»",
  "ОТВЕТ": "Логотип"
 },
 {
  "ВОПРОС": "Когда для каждого товара фирмы есть своя марка, то это:",
  "ОТВЕТ": "Индивидуальные марки"
 },
 {
  "ВОПРОС": "Если марка плохо зарекомендовала себя и слабо продвигается, то мы от нее отказываемся без ущерба для других товаров. Это достоинство каких марочных политик (несколько вариантов ответа):",
  "ОТВЕТ": "Коллективные марки для товарных семейств"
 },
 {
  "ОТВЕТ": "Индивидуальные марки"
 },
 {
  "ВОПРОС": "Что относится к измерениям позиции бренда во внешней среде в модели Томаса Гэда (несколько вариантов ответа)",
  "ОТВЕТ": "Ментальное, ментальность"
 },
 {
  "ОТВЕТ": "Духовное, духовность"
 },
 {
  "ОТВЕТ": "Функциональное, функциональность"
 },
 {
  "ОТВЕТ": "Социальное, социальность"
 },
 {
  "ВОПРОС": "К какому измерению во внешней среде в модели Томаса Гэда относится следующее утверждение: «Что бренд делает для общества (страны, мира, вселенной) в целом?»",
  "ОТВЕТ": "Духовное, духовность"
 },
 {
  "ВОПРОС": "Что может быть зарегистрировано в качестве товарного знака (несколько вариантов ответа):",
  "ОТВЕТ": "Наименование"
 },
 {
  "ОТВЕТ": "Логотип"
 },
 {
  "ОТВЕТ": "Фирменный знак"
 },
 {
  "ВОПРОС": "Для того, чтобы Interbrand’s brand multiplier (IBM) имел высокое значение наиболее важным является",
  "ОТВЕТ": "Лидерство на рынке"
 },
 {
  "ВОПРОС": "Капитал, необходимый предприятию в случае продажи не брендированного товара по методике Interbrand рассчитывается",
  "ОТВЕТ": "Как отношение фактического объема продаж предприятия, деленного на показатель отношения суммарного объема продаж в отрасли к задействованному в данной отрасли капиталу"
 },
 {
  "ВОПРОС": "Стоимость бренда по методике Interbrand это",
  "ОТВЕТ": "Чистая операционная прибыль, отнесенная на работу бренда, умноженная на мультипликатор бренда верно"
 },
 {
  "ВОПРОС": "К атрибутам бренда могут относится (несколько вариантов ответа):",
  "ОТВЕТ": "Внешний вид товара, форма; марочный знак; логотип; марочное название; фирменные шрифты; форма и оформление упаковки; фирменный девиз; фирменная мелодия"
 },
 {
  "ВОПРОС": "Все товары в рамках одной марки позиционируются почти одинаково. Это недостаток каких марочных политик (несколько вариантов ответа)",
  "ОТВЕТ": "Марка фирмы (зонтичная) в сочетании с маркой товара; Единая марка (зонтичная)"
 },
 {
  "ВОПРОС": "Если марка плохо зарекомендовала себя и слабо продвигается, то мы от нее отказываемся без ущерба для других товаров. Это достоинство каких марочных политик (несколько вариантов ответа):",
  "ОТВЕТ": "Коллективные марки для товарных семейств; индивидуальные марки"
 },
 {
  "ВОПРОС": "Что относится к ветвям бренда в бренд коде в модели Томаса Гэда (несколько вариантов ответа)",
  "ОТВЕТ": "Позиционирование, позиция; стилевое, стиль; видение; миссия; товар; ценности"
 },
 {
  "ВОПРОС": "Операционный доход, отнесённый на работу брендовых факторов «Мегафон», OPb, млн. руб.",
  "ОТВЕТ": 15243
 },
 {
  "ВОПРОС": "УТП (Уникальное торговое предложение) – это категория",
  "ОТВЕТ": "Позиционирование"
 },
 {
  "ВОПРОС": "Какой это метод оценки стоимости бренда: «Для оценки марочного капитала используются четыре критерия, которые впоследствии сводятся к двум. «Жизнеспособность» складывается из «дифференциации» и «соответствия запросам потребителей», а «достоинства», или «значительность» марки, состоят из «известности», «осведомленности» и «уважения»",
  "ОТВЕТ": "Метод по системе YoungRubicam"
 },
 {
  "ВОПРОС": "Общий бюджет на маркетинг позволяет экономить на масштабе. Это достоинство каких марочных политик (несколько вариантов ответа):",
  "ОТВЕТ": "Единая марка (зонтичная)"
 },
 {
  "ВОПРОС": "Что это такое: «Уникальный набор признаков, по которым потребители опознают данную марку»",
  "ОТВЕТ": "Идентичность бренда"
 },
 {
  "ВОПРОС": "Приоритетное вспоминание – это",
  "ОТВЕТ": "бренд, который вспоминается первым"
 },
 {
  "ВОПРОС": "Отношение суммарного объема продаж в отрасли к задействованному в данной отрасли капиталу характерно прежде всего:",
  "ОТВЕТ": "Для продаж небрендированного товара"
 },
 {
  "ВОПРОС": "Товарный знак – это (один вариант ответа)",
  "ОТВЕТ": "Зарегистрированный в установленном законом порядке набор символов верно"
 },
 {
  "ВОПРОС": "К капиталу бренда по Д. Аакеру относятся (несколько вариантов ответа):",
  "ОТВЕТ": "К капиталу бренда по Д. Аакеру относятся (несколько вариантов отве"
 },
 {
  "ВОПРОС": "Что это такое по классификации фирмы Мак Кинси: «У потребителя возникают стойкие ассоциации названия данного товара с комплексом осязаемых или неосязаемых преимуществ, которые этот товар создает»:",
  "ОТВЕТ": "Brand (бренд)"
 },
 {
  "ВОПРОС": "Распознание бренда - это ответ на вопрос",
  "ОТВЕТ": "Какие фирмы (например, по монтажу и установке окон) из представленных в списке вы знаете?"
 },
 {
  "ВОПРОС": "Для того, чтобы Interbrand’s brand multiplier (IBM) имел высокое значение наиболее важным является",
  "ОТВЕТ": "Стабильность бренда"
 },
 {
  "ВОПРОС": "Если при появлении нового товара под тем же именем остаются неизменными товарная категория, назначение, целевая аудитория, идентичность бренда, а изменяется лишь выгода для потребителя, такая модификация бренда именуется:",
  "ОТВЕТ": "Растяжение"
 },
 {
  "ВОПРОС": "Когда наиболее важен перенос имиджа конечного продукта на бренд организации-субподрядчика, оказывающей услуги производителю конечного продукта, или участвующей в качестве поставщика в производстве продукта в рамках деловой сети, для развития отношений с новыми покупателями?",
  "ОТВЕТ": "У субподрядчика сложный товар\/услуга для его понимания новым покупателем"
 },
 {
  "ВОПРОС": "К какой категории относится данный вопрос: «Какие фирмы (по монтажу и установке окон) вы знаете хотя бы по названию?»",
  "ОТВЕТ": "Воспоминание"
 },
 {
  "ВОПРОС": "Какой это метод оценки стоимости бренда:",
  "ОТВЕТ": "Метод расчета деловой репутации (Goodwill)"
 },
 {
  "ВОПРОС": "«Из общей рыночной стоимости компании"
 },
 {
  "ВОПРОС": "последовательно вычитаются все не относящиеся"
 },
 {
  "ВОПРОС": "к бренду активы, которые можно однозначно идентифицировать"
 },
 {
  "ВОПРОС": "и выделить (например, материальные, финансовые и"
 },
 {
  "ВОПРОС": "нематериальные). Остаток и есть стоимость бренда.»"
 },
 {
  "ВОПРОС": "К капиталу бренда по Д. Аакеру относятся (несколько вариантов ответа):",
  "ОТВЕТ": "Воспринимаемое качество;Лояльность к бренду;Ассоциации с брендом;Зарегистрированные товарные знаки, патенты; ноу-хау;Осведомлённость о бренде"
 },
 {
  "ВОПРОС": "Какие категории относятся к кругам индивидуальности бренда по модели бренда Маргариты Васильевой (брендинговое агентство «Паприка брендинг»)(несколько вариантов ответа)?",
  "ОТВЕТ": "Вера, убеждения"
 },
 {
  "ОТВЕТ": "Миссия и слоган;"
 },
 {
  "ОТВЕТ": "Язык и поведение ;"
 },
 {
  "ОТВЕТ": "Внешние черты"
 },
 {
  "ОТВЕТ": "Стиль рекламы"
 },
 {
  "ВОПРОС": "Какой это метод оценки стоимости бренда: «Из общей рыночной стоимости компании последовательно вычитаются все не относящиеся к бренду активы, которые можно однозначно идентифицировать и выделить (например, материальные, финансовые и нематериальные). Остаток и есть стоимость бренда",
  "ОТВЕТ": "Метод расчета деловой репутации (Goodwill)"
 },
 {
  "ВОПРОС": "К какой категории относится данный вопрос: «Какие фирмы (по монтажу и установке окон) вы знаете хотя бы по названию?»",
  "ОТВЕТ": "Воспоминание"
 },
 {
  "ВОПРОС": "Приоритет товарного знака устанавливается по дате",
  "ОТВЕТ": "Подачи заявки на регистрацию товарного знака верно"
 },
 {
  "ВОПРОС": "Эти марочные политики позволяют проводить более точную сегментацию и позиционирование отдельного товара. Это достоинство каких марочных политик (несколько вариантов ответа)",
  "ОТВЕТ": "Индивидуальные марки,Коллективные марки для товарных семейств"
 },
 {
  "ВОПРОС": "Общий бюджет на маркетинг позволяет экономить на масштабе. Это достоинство каких марочных политик (несколько вариантов ответа):",
  "ОТВЕТ": "Единая марка (зонтичная) Марка фирмы (зонтичная) в сочетании с маркой товара"
 },
 {
  "ВОПРОС": "Неделя 10."
 },
 {
  "ВОПРОС": "Число однотипных участников канала распределения, находящихся на одном уровне, – это:",
  "ОТВЕТ": "ширина канала"
 },
 {
  "ВОПРОС": "Вид участника, выполняющего свои функции по генерации и передаче товарного потока и прав собственности на него к другому виду участников, – это:",
  "ОТВЕТ": "уровень канала"
 },
 {
  "ВОПРОС": "Какой канал охватывает всевозможные платежи, расчеты, связан с кредитованием?",
  "ОТВЕТ": "канал финансирования"
 },
 {
  "ВОПРОС": "Как называется система распределения, в которой каналы состоят из независимого производителя и одного или нескольких независимых посредников?",
  "ОТВЕТ": "горизонтальная система"
 },
 {
  "ВОПРОС": "Какой вид мерчандайзинга направлен на создание определенной атмосферы в торговой зоне, зале, помещении?",
  "ОТВЕТ": "визуальный мерчандайзинг"
 },
 {
  "ВОПРОС": "При какой выкладке товаров необходимо обустройство дополнительных точек продаж?",
  "ОТВЕТ": "дисплейная"
 },
 {
  "ВОПРОС": "Критериями для определения границ рынка могут быть:",
  "ОТВЕТ": "минимальный уровень товарных запасов"
 },
 {
  "ОТВЕТ": "минимальный радиус обслуживания"
 },
 {
  "ВОПРОС": "При применении какой стратегии охвата рынка товар распределяется между ограниченным количеством избранных торговых точек на выбранной территории?",
  "ОТВЕТ": "селективное распределение"
 },
 {
  "ВОПРОС": "Как называются распределительные каналы, которые состоят из логистических цепей, когда перемещение материальных потоков осуществляется только между двумя участниками, из которых состоят эти цепи?",
  "ОТВЕТ": "прямые распределительные каналы"
 },
 {
  "ВОПРОС": "Как называется частично упорядоченное множество, состоящее из потребителей, посредников, производителя и других участников осуществляющих вспомогательную деятельность (перевозчики, страховые организации, финансовые и т.д.), участвующих в процессе продвижения продукции в распределительной системе?",
  "ОТВЕТ": "распределительный канал"
 },
 {
  "ВОПРОС": "Технологии, использующиеся при складировании, ремонте или монтаже торгового оборудования, задействованного в выкладке товара – это:",
  "ОТВЕТ": "технический мерчандайзинг"
 },
 {
  "ВОПРОС": "Выкладка продукции в торговом зале таким образом, что товары дополняют друг друга, создание тематических зон – это:",
  "ОТВЕТ": "перекрестный мерчандайзинг"
 },
 {
  "ВОПРОС": "При какой выкладке товары на полке располагаются таким образом, чтобы с помощью самых ходовых аналогов привлечь внимание к не очень популярным товарам?",
  "ОТВЕТ": "горизонтальная"
 },
 {
  "ВОПРОС": "К инструментам мерчандайзинга относятся:",
  "ОТВЕТ": "выкладка"
 },
 {
  "ОТВЕТ": "оформление витрин"
 },
 {
  "ВОПРОС": "Укажите отрицательный фактор привлечения посредников",
  "ОТВЕТ": "распределение выручки между участниками канала"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Оборот сети» у сети Ашан",
  "ОТВЕТ": "0.31"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Бренд сети» у сети Ашан",
  "ОТВЕТ": "0.8"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Наценка сети» у сети Лента",
  "ОТВЕТ": "0.67"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Бренд сети» у сети Лента",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Бренд сети» у сети Карусель",
  "ОТВЕТ": "0.6"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Чек средний» у сети Лента",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Назовите наиболее часто используемый метод принятия решения о выборе посредника",
  "ОТВЕТ": "рейтинговый метод"
 },
 {
  "ВОПРОС": "При использовании рейтингового метода субъективными могут оказаться",
  "ОТВЕТ": "весовые коэффициенты важности критериев;"
 },
 {
  "ОТВЕТ": "оценки посредников по выбранным критериям;"
 },
 {
  "ОТВЕТ": "выбор факторов оценки посредников"
 },
 {
  "ВОПРОС": "Для формирования состава критериев, определяющих привлекательность посредника, могут использоваться",
  "ОТВЕТ": "экспертные мнения специалистов;"
 },
 {
  "ОТВЕТ": "фокус-группы;"
 },
 {
  "ОТВЕТ": "глубинное интервью"
 },
 {
  "ВОПРОС": "Для нормирования значение фактора посредника по идеальному посреднику в методе рейтинговой оценки надо",
  "ОТВЕТ": "поделить значение фактора посредника на значение фактора идеального посредника или наоборот"
 },
 {
  "ВОПРОС": "При какой выкладке товары на полке располагаются таким образом, чтобы с помощью самых ходовых аналогов привлечь внимание к не очень популярным товарам?",
  "ОТВЕТ": "горизонтальная"
 },
 {
  "ВОПРОС": "Как называется совокупность всех посредников распределительной системы, между которыми установлены взаимосвязи по основным и сопутствующим потокам в рамках создаваемой или функционирующей распределительной системы?",
  "ОТВЕТ": "распределительная сеть"
 },
 {
  "ВОПРОС": "Какой канал охватывает следующую сферу: заключение соглашений о продаже и покупке, взаимодействии, средства и виды общения?",
  "ОТВЕТ": "информационный канал"
 },
 {
  "ВОПРОС": "Как называется частично упорядоченное множество, состоящее из потребителей, посредников, производителя и других участников осуществляющих вспомогательную деятельность (перевозчики, страховые организации, финансовые и т.д.), участвующих в процессе продвижения продукции в распределительной системе?",
  "ОТВЕТ": "распределительный канал"
 },
 {
  "ВОПРОС": "Как называются логистические каналы, характеризуемые перемещением продукции от производителя до потребителей через посреднические структуры разных типов?",
  "ОТВЕТ": "эшелонированные логистические каналы"
 },
 {
  "ВОПРОС": "При применении какой стратегии охвата рынка товар распределяется между максимальным количеством торговых точек на выбранной территории?",
  "ОТВЕТ": "интенсивное распределение"
 },
 {
  "ВОПРОС": "Назовите четвёртый шаг алгоритма рейтинговой оценки посредника",
  "ОТВЕТ": "определение рейтинга посредника"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Чек средний» у сети О’Кей",
  "ОТВЕТ": "0.88"
 },
 {
  "ВОПРОС": "Укажите причины привлечения производителем посредников",
  "ОТВЕТ": "ограниченность собственных ресурсов, особенности процесса приобретения товара, географическая удаленность от конечного потребителя"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Наценка сети» у сети О’Кей",
  "ОТВЕТ": "0.53"
 },
 {
  "ВОПРОС": "Укажите фактор в пользу привлечения посредников",
  "ОТВЕТ": "снижение потребности в собственных ресурсах"
 },
 {
  "ВОПРОС": "Продажа товаров широкого потребления через предприятия общественного питания относится к системе:",
  "ОТВЕТ": "on-trade"
 },
 {
  "ВОПРОС": "Число уровней канала в цепи поставок, то есть число различных видов посредников, выполняющих различные операции на различных этапах движения продукции – это:",
  "ОТВЕТ": "длина канала"
 },
 {
  "ВОПРОС": "Как называются логистические каналы, которые могут состоять как из прямых цепей, так и из эшелонированных цепей?",
  "ОТВЕТ": "комбинированные логистические каналы"
 },
 null,
 null,
 {
  "ВОПРОС": "К инструментам мерчандайзинга относятся:",
  "ОТВЕТ": "мотивация торгового персонала к эффективной продаже"
 },
 {
  "ОТВЕТ": "зонирование торговых площадей"
 },
 {
  "ВОПРОС": "При применении какой стратегии охвата рынка товар реализуется лишь через одну точку на данной территории?",
  "ОТВЕТ": "эксклюзивное распределение"
 },
 {
  "ВОПРОС": "При какой выкладке однородные товары расположены на одинаковых стеллажах в несколько рядов?",
  "ОТВЕТ": "вертикальная"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Оборот сети» у сети Карусель",
  "ОТВЕТ": "0.51"
 },
 {
  "ВОПРОС": "Назовите третий шаг алгоритма рейтинговой оценки посредника",
  "ОТВЕТ": "нормирование значений факторов посредников"
 },
 {
  "ВОПРОС": "Как называется система распределения, в которой каналы распределения состоят из производителя и одного или нескольких посредников, действующих как одна единая система, все участники которой подчиняются одной компании, которая взяла на себя обязанности фокусной организации?",
  "ОТВЕТ": "Вертикальная система"
 },
 {
  "ВОПРОС": "Какой показатель рассчитывается как отношение количества розничных точек, в которых есть наш товар, к общему количеству торговых точек, в которых он может быть представлен?",
  "ОТВЕТ": "Степень дистрибуции"
 },
 {
  "ВОПРОС": "К областям взаимодействия логистики и маркетинга относятся:",
  "ОТВЕТ": "разработка упаковки продукции;"
 },
 {
  "ОТВЕТ": "создание сбытовых систем"
 },
 {
  "ВОПРОС": "Какой канал предназначен для рекламы, стимулирования продаж и информационной поддержки товара?",
  "ОТВЕТ": "канал продвижения"
 },
 {
  "ВОПРОС": "Как называются карты выкладки, по которым расставляется ассортимент торговой марки?",
  "ОТВЕТ": "планограмма"
 },
 {
  "ВОПРОС": "Каналы распределения в которых осуществляется централизованная координация деятельности – это:",
  "ОТВЕТ": "вертикальная маркетинговая система"
 },
 {
  "ВОПРОС": "Как определяются значения фактора идеального поставщика",
  "ОТВЕТ": "выбираются лучшие возможно недостижимые значения факторов"
 },
 {
  "ВОПРОС": "Чему равна важность фактора «Чек средний»",
  "ОТВЕТ": "0.36"
 },
 {
  "ВОПРОС": "Укажите фактор в пользу привлечения посредников",
  "ОТВЕТ": "сокращение числа контактов верно"
 },
 {
  "ВОПРОС": "Какой из инструментов мерчандайзинга помогает покупателю ориентироваться среди большого количества товаров и найти необходимый?",
  "ОТВЕТ": "оформление торгового зала POS материалами"
 },
 {
  "ВОПРОС": "Как называется упорядоченное множество всех посредников, потребителя и производителя в рамках определенного распределительного канала?",
  "ОТВЕТ": "распределительная цепь"
 },
 {
  "ВОПРОС": "Минимальный состав канала распределения представляется",
  "ОТВЕТ": "производителем и потребителем"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Бренд сети» у сети О’Кей",
  "ОТВЕТ": "0.7"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Чек средний» у сети Карусель",
  "ОТВЕТ": "0.79"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Конкуренты» у сети Карусель",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Чему равен итоговый рейтинг сети Карусель",
  "ОТВЕТ": "0.63"
 },
 {
  "ВОПРОС": "Чему равен итоговый рейтинг сети Ашан",
  "ОТВЕТ": "0.62"
 },
 {
  "ВОПРОС": "Укажите отрицательный фактор привлечения посредников",
  "ОТВЕТ": "удаление от конечного потребителя"
 },
 {
  "ВОПРОС": "Канал распределения, в котором представлены производитель и потребитель называется",
  "ОТВЕТ": "каналом нулевого уровня"
 },
 {
  "ВОПРОС": "Назовите второй шаг алгоритма рейтинговой оценки посредника",
  "ОТВЕТ": "определение профиля идеального посредника"
 },
 null,
 null,
 {
  "ВОПРОС": "Назовите первый шаг алгоритма рейтинговой оценки посредника",
  "ОТВЕТ": "определение важности факторов"
 },
 {
  "ВОПРОС": "Чему равна важность фактора «Наценка сети»",
  "ОТВЕТ": "0.1"
 },
 {
  "ВОПРОС": "критерии определения границ рынка могут быть",
  "ОТВЕТ": "минимальные логистические издержки,"
 },
 {
  "ОТВЕТ": "минимальный радиус обслуживания,"
 },
 {
  "ОТВЕТ": "минимальный уровень товарных запасов,"
 },
 {
  "ОТВЕТ": "максимальный уровень обслуживания клиентов."
 },
 {
  "ВОПРОС": "Последствия привлечения производителем посредников",
  "ОТВЕТ": "снижение контроля над процессом дистрибуции"
 },
 {
  "ВОПРОС": "К областям взаимодействия логистики и маркетинга относятся:",
  "ОТВЕТ": "формирование политики обслуживания клиентов;"
 },
 {
  "ОТВЕТ": "проектирование складской сети в системе распределения;"
 },
 {
  "ОТВЕТ": "доставка продукции конечному потребителю"
 },
 {
  "ВОПРОС": "Укажите фактор в пользу привлечения посредников",
  "ОТВЕТ": "рост охвата потенциальных потребителей"
 },
 {
  "ВОПРОС": "Как называется система распределения, в которой весь процесс распределения происходит в рамках единоличного владения распределительной сетью?",
  "ОТВЕТ": "корпоративная система"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Чек средний» у сети Ашан",
  "ОТВЕТ": "0.95"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Оборот сети» у сети Лента",
  "ОТВЕТ": "0.43"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Оборот сети» у сети О’Кей",
  "ОТВЕТ": "0.57"
 },
 {
  "ВОПРОС": "Укажите недостатки экспертных методов",
  "ОТВЕТ": "субъективизм полученных результатов"
 },
 {
  "ОТВЕТ": "сложность поиска квалифицированных экспертов"
 },
 {
  "ОТВЕТ": "довольно высокие затраты на проведение"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Конкуренты» у сети Лента",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Конкуренты» у сети Ашан",
  "ОТВЕТ": "0.4"
 },
 {
  "ВОПРОС": "Чему равен итоговый рейтинг сети О’Кей",
  "ОТВЕТ": "0.7"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Наценка сети» у сети Карусель",
  "ОТВЕТ": "0.63"
 },
 {
  "ВОПРОС": "Продажа товаров широкого потребления через розницу относится к системе:",
  "ОТВЕТ": "off-trade"
 },
 {
  "ВОПРОС": "Чему равна важность фактора «Бренд сети»",
  "ОТВЕТ": "0.1"
 },
 {
  "ВОПРОС": "Чему равен итоговый рейтинг сети Лента",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Критериями для определения границ рынка могут быть:",
  "ОТВЕТ": "максимальный уровень обслуживания клиентов"
 },
 {
  "ОТВЕТ": "минимальные логистические издержки"
 },
 {
  "ОТВЕТ": "минимальный радиус обслуживания"
 },
 {
  "ВОПРОС": "Какие товары отличаются тем, что покупатель или ничего о них не знает, или знает, но не торопится покупать?",
  "ОТВЕТ": "пассивного спроса"
 },
 {
  "ВОПРОС": "Система, в которой две или более (может быть все) компании одного уровня объединяют свои усилия для достижения общей цели, например, кооператив розничных торговцев – это:",
  "ОТВЕТ": "горизонтальная маркетинговая система"
 },
 {
  "ВОПРОС": "Критериями для определения границ рынка могут быть",
  "ОТВЕТ": "минимальные логистические издержки, минимальный радиус обслуживания"
 },
 {
  "ВОПРОС": "Чему равна важность фактора «Конкуренты»",
  "ОТВЕТ": "0.14"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Конкуренты» у сети О’Кей",
  "ОТВЕТ": "0.67"
 },
 {
  "ВОПРОС": "Чему равно нормированное значение фактора «Наценка сети» у сети Ашан",
  "ОТВЕТ": "0.5"
 },
 {
  "ВОПРОС": "Чему равна важность фактора «Оборот сети»",
  "ОТВЕТ": "0.3"
 },
 {
  "ВОПРОС": "Неделя 11."
 },
 {
  "ВОПРОС": "К потребительским факторам ценообразования относится(может быть несколько вариантов):",
  "ОТВЕТ": "Эластичность спроса;Восприятие цен потребителями;Ценовые границы в сознании потребителя"
 },
 {
  "ВОПРОС": "Подходы к ценообразованию на рынках B2C и B2В… :",
  "ОТВЕТ": "Имеют свои характерные черты"
 },
 {
  "ВОПРОС": "Выберите правильное определение цены по Ф. Котлеру. Цена это – …",
  "ОТВЕТ": "Денежная сумма, запрашиваемая за товар или услугу"
 },
 {
  "ВОПРОС": "К скрытым затратам в концепции полной стоимости владения (TCO) относятся (может быть несколько вариантов):",
  "ОТВЕТ": "установка и ввод в эксплуатацию, энергопотребление, обслуживание, утилизация"
 },
 {
  "ВОПРОС": "Целевая прибыль это …:",
  "ОТВЕТ": "Прибыль, которую предприятие желает получить за отчетный период"
 },
 {
  "ВОПРОС": "При неэластичном спросе больше выручки получается, если продавать:",
  "ОТВЕТ": "По высокой цене"
 },
 {
  "ВОПРОС": "Бывают следующие стратегии ценообразования (может быть несколько вариантов):",
  "ОТВЕТ": "Стратегия высоких цен, Стратегия гибких цен"
 },
 {
  "ВОПРОС": "Удельный маржинальный доход это… :",
  "ОТВЕТ": "Дополнительная прибыль, возникающая при увеличении объема выпуска продукции на одну единицу сверх точки безубыточности"
 },
 {
  "ВОПРОС": "Рентабельность издержек рассчитывается по следующей формуле:",
  "ОТВЕТ": "Отношение прибыли к затратам"
 },
 {
  "ВОПРОС": "К особенностям ценообразования на рынках B2B относятся… :",
  "ОТВЕТ": "Ограниченное количество поставщиков, индивидуальный товар"
 },
 {
  "ВОПРОС": "Выручка – это :",
  "ОТВЕТ": "Количество проданных изделий умножить на цену"
 },
 {
  "ВОПРОС": "При не эластичном спросе:",
  "ОТВЕТ": "Выручка больше при большей цене"
 },
 {
  "ВОПРОС": "Показатель эластичности спроса по цене на интервале рассчитывается как отношение, в котором:",
  "ОТВЕТ": "В числителе: отношение прироста продаж к продажам при меньшей цене; в знаменателе: отношение прироста цены к цене, при которой продается меньше"
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 60 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 200000 руб., цена продажи в розничные сети одной упаковки хомутов – 207 руб.\/уп., часовая ставка рабочего на производственной линии – 270 руб.\/час, ежемесячная фиксированная заработная плата персонала – 100000 руб. Для производства одной упаковки требуется 200 грамм пластиковых гранул и 10 минут работы производственной линии. Чему равна точка безубыточности?",
  "ОТВЕТ": 2000
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 60 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 200000 руб., цена продажи в розничные сети одной упаковки хомутов – 207 руб.\/уп., часовая ставка рабочего на производственной линии – 270 руб.\/час, ежемесячная фиксированная заработная плата персонала – 100000 руб. Для производства одной упаковки требуется 200 грамм пластиковых гранул и 10 минут работы производственной линии. Чему равны удельные переменные затраты на единицу продукции?",
  "ОТВЕТ": 57
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 40 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 180000 руб., цена продажи в розничные сети одной упаковки хомутов – 194 руб.\/уп., часовая ставка рабочего на производственной линии – 300 руб.\/час, ежемесячная фиксированная заработная плата персонала – 150000 руб. Для производства одной упаковки требуется 150 грамм пластиковых гранул и 20 минут работы производственной линии. Чему равен маржинальный доход?",
  "ОТВЕТ": 88
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. Показатель эластичности спроса по цене на интервале (через приросты объемов реализации и цен) равен:",
  "ОТВЕТ": "-1.15"
 },
 {
  "ВОПРОС": "Если при цене 110 руб.\/шт. выручка за период составляет 385000 руб., а при цене 130 руб.\/шт. выручка за период составляет 351000 руб., то какой в данном случае спрос?",
  "ОТВЕТ": "Эластичный"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. Показатель эластичности спроса по цене через отношение логарифмов составит:",
  "ОТВЕТ": "-1.17"
 },
 {
  "ВОПРОС": "Если при цене 150 руб.\/шт. за период продается 2500 шт., а при цене 200 руб.\/шт. за период продается 2000 шт., то какой в данном случае спрос?",
  "ОТВЕТ": "Не эластичный"
 },
 {
  "ВОПРОС": "Цены равны 150 руб.\/шт. и 170 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 3500 шт. за период и 2900 шт. за период. Показатель эластичности спроса по цене на интервале (через приросты объемов реализации и цен) равен:",
  "ОТВЕТ": "-1.46"
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 60 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 200000 руб., цена продажи в розничные сети одной упаковки хомутов – 207 руб.\/уп., часовая ставка рабочего на производственной линии – 270 руб.\/час, ежемесячная фиксированная заработная плата персонала – 100000 руб. Для производства одной упаковки требуется 200 грамм пластиковых гранул и 10 минут работы производственной линии. Чему равен маржинальный доход?",
  "ОТВЕТ": 150
 },
 {
  "ВОПРОС": "Маржинальный доход – это:",
  "ОТВЕТ": "Разность между ценой и удельными переменными затратами верно"
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 40 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 180000 руб., цена продажи в розничные сети одной упаковки хомутов – 194 руб.\/уп., часовая ставка рабочего на производственной линии – 300 руб.\/час, ежемесячная фиксированная заработная плата персонала – 150000 руб. Для производства одной упаковки требуется 150 грамм пластиковых гранул и 20 минут работы производственной линии. Чему равна точка безубыточности?",
  "ОТВЕТ": 3750
 },
 {
  "ВОПРОС": "Шкала Джастера предполагает:",
  "ОТВЕТ": "Оценку вероятности покупки при заданной цене по 11 уровневой шкале"
 },
 {
  "ВОПРОС": "К внутренним факторам ценообразования относится",
  "ОТВЕТ": "Структура конкуренции , Цены конкурентов"
 },
 {
  "ВОПРОС": "Цена является составной частью комплекса",
  "ОТВЕТ": "4P"
 },
 {
  "ВОПРОС": "При эластичном спросе:",
  "ОТВЕТ": "Выручка больше при меньшей цене"
 },
 {
  "ВОПРОС": "К ценовым политикам в ценообразовании относится (может быть несколько вариантов):",
  "ОТВЕТ": "Структура конкуренции; Цены конкурентов"
 },
 {
  "ВОПРОС": "Стратегия низких цен применяется для… :",
  "ОТВЕТ": "Для завоевания большей доли рынка"
 },
 {
  "ВОПРОС": "Что характеризует различные диапазоны цен?",
  "ОТВЕТ": "Внутри диапазона цен спрос по цене не эластичен, между диапазонами цен спрос по цене эластичен"
 },
 {
  "ВОПРОС": "Цены равны 150 руб.\/шт. и 170 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 3500 шт. за период и 2900 шт. за период. Переменные затраты составляют 60 руб.\/шт. Рассчитайте показатель эластичности через отношение логарифмов. Рассчитайте оптимальную цену, она составит:",
  "ОТВЕТ": "179.41"
 },
 {
  "ВОПРОС": "Цены равны 150 руб.\/шт. и 170 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 3500 шт. за период и 2900 шт. за период. В данном случае спрос:",
  "ОТВЕТ": "Эластичный"
 },
 {
  "ВОПРОС": "Организация производит и реализует одноразовые пластиковые хомуты. Известно, что килограмм пластиковых гранул стоит 40 руб.\/кг., ежемесячная арендная плата за оборудование и помещение – 180000 руб., цена продажи в розничные сети одной упаковки хомутов – 194 руб.\/уп., часовая ставка рабочего на производственной линии – 300 руб.\/час, ежемесячная фиксированная заработная плата персонала – 150000 руб. Для производства одной упаковки требуется 150 грамм пластиковых гранул и 20 минут работы производственной линии. Чему равны удельные переменные затраты на единицу продукции?",
  "ОТВЕТ": 106
 },
 {
  "ВОПРОС": "При расчете показателя эластичности спроса через отношение логарифмов:",
  "ОТВЕТ": "В числителе: логарифм отношения большего объем продаж к меньшему; в знаменателе: логарифм отношения меньшей цены к большей"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. В данном случае спрос:",
  "ОТВЕТ": "Эластичный"
 },
 {
  "ВОПРОС": "Рентабельность продаж рассчитывается по следующей формуле:",
  "ОТВЕТ": "Отношение прибыли к выручке"
 },
 {
  "ВОПРОС": "Зона убытков это область выше функции описывающей А и ниже функции описывающей Б:",
  "ОТВЕТ": "А=Выручка; Б=Полные затраты"
 },
 {
  "ВОПРОС": "Для основанных на восприятии потребителя (ценностных) методов ценообразования характерно:",
  "ОТВЕТ": "Предварительное проведение маркетинговых исследований предпочтений потребителей"
 },
 {
  "ВОПРОС": "Для затратных методов ценообразования характерно:",
  "ОТВЕТ": "Расчет себестоимости продукции"
 },
 {
  "ВОПРОС": "Для конкурентных методов ценообразования характерно:",
  "ОТВЕТ": "Изучение цен конкурентов"
 },
 {
  "ВОПРОС": "К внешним факторам ценообразования относится (может быть несколько вариантов):",
  "ОТВЕТ": "Состояние экономики, Правовое регулирование, Цены на комплектующие"
 },
 {
  "ВОПРОС": "Первым этапом ценообразования является:",
  "ОТВЕТ": "Установление целей маркетинга и выбор стратегии ценообразования"
 },
 {
  "ВОПРОС": "Оптимальную цену можно рассчитывать:",
  "ОТВЕТ": "При эластичном спросе"
 },
 {
  "ВОПРОС": "При эластичном спросе больше выручки получается, если продавать",
  "ОТВЕТ": "По низкой цене"
 },
 {
  "ВОПРОС": "Точка безубыточности это…",
  "ОТВЕТ": "Объем производства, при котором маржинальный доход полностью покрывает постоянные затраты"
 },
 {
  "ВОПРОС": "Прибыль – это :",
  "ОТВЕТ": "Выручка минус совокупные затраты"
 },
 {
  "ВОПРОС": "При нейтральном спросе больше выручки получается, если продавать:",
  "ОТВЕТ": "Выручка от цены не зависит"
 },
 {
  "ВОПРОС": "К задачам ценообразования относится (может быть несколько вариантов)",
  "ОТВЕТ": "Установление цен для новых продуктов"
 },
 {
  "ОТВЕТ": "Организация системы скидок и бонусов"
 },
 {
  "ОТВЕТ": "Дифференциация цен"
 },
 {
  "ВОПРОС": "Эластичность спроса по цене это:",
  "ОТВЕТ": "На сколько процентных пунктов изменится спрос при изменении цены на один процентный пункт"
 },
 {
  "ВОПРОС": "В случае, когда цена меньше удельных переменных затрат, для минимизации убытков организации следует…:",
  "ОТВЕТ": "Снизить объем выпускаемой продукции"
 },
 {
  "ВОПРОС": "Удельные постоянные затраты это… :",
  "ОТВЕТ": "Затраты, уменьшающиеся при увеличении объема выпуска на одну единицу"
 },
 {
  "ВОПРОС": "Метод полной стоимости владения (TCO) предполагает, что …:",
  "ОТВЕТ": "При расчете стоимости следует учитывать не только цену продукции, но и издержки на её содержание"
 },
 {
  "ВОПРОС": "К внутренним факторам ценообразования относится (может быть несколько вариантов):",
  "ОТВЕТ": "Мощность производства"
 },
 {
  "ОТВЕТ": "Способности персонала"
 },
 {
  "ОТВЕТ": "Цели по рентабельности"
 },
 {
  "ВОПРОС": "Расположите этапы ценообразования в правильном порядке.",
  "ОТВЕТ": "Е – Б – В – Д – А – Г"
 },
 {
  "ВОПРОС": "Эластичным спросом называют такой спрос, у которого коэффициент эластичности :",
  "ОТВЕТ": "больше 1"
 },
 {
  "ВОПРОС": "Улучшение ценообразования в организации имеет следующие преимущества перед снижением затрат (может быть несколько вариантов)",
  "ОТВЕТ": "Инвестиции, время, прибыль"
 },
 {
  "ВОПРОС": "По методу ван Вестендорпа точка оптимальной цены находится на пересечении графиков А и Б:",
  "ОТВЕТ": "А=Слишком дорого. Б=Слишком дешево"
 },
 {
  "ВОПРОС": "Удельные переменные затраты это",
  "ОТВЕТ": "Затраты, не изменяющиеся при увеличении объема выпуска на одну единицу"
 },
 {
  "ВОПРОС": "Расположите этапы ценообразования в правильном порядке. А) Выбор метода ценообразования и установления базовой цены; Б) Оценка издержек; В) Анализ цен и товаров конкурентов; Г) Установление окончательной цены; Д) Определение связи спроса и цены; Е) Установление целей маркетинга и выбор стратегии ценообразования:",
  "ОТВЕТ": "Е – Б – В – Д – А – Г"
 },
 {
  "ВОПРОС": "Точка безубыточности – это",
  "ОТВЕТ": "Частное, где числитель – постоянные затраты, знаменатель – маржинальный доход"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. Переменные затраты составляют 20 руб.\/шт. Рассчитайте показатель эластичности спроса по цене через отношение логарифмов. Рассчитайте оптимальную цену, она составит",
  "ОТВЕТ": "139.48"
 },
 {
  "ВОПРОС": "Зона прибыли это область выше функции описывающей А и ниже функции описывающей Б:",
  "ОТВЕТ": "А=Полные затраты; Б=Выручка"
 },
 {
  "ВОПРОС": "Выделяют следующие группы факторов ценообразования (может быть несколько вариантов)",
  "ОТВЕТ": "Внутренние"
 },
 {
  "ОТВЕТ": "Внешние"
 },
 {
  "ОТВЕТ": "Потребители"
 },
 {
  "ОТВЕТ": "Конкуренция"
 },
 {
  "ВОПРОС": "Метод ценовых барьеров предполагает, что",
  "ОТВЕТ": "Потребители в своем сознании различают ценовые барьеры для различных категорий товаров"
 },
 {
  "ВОПРОС": "Последним этапом ценообразования является",
  "ОТВЕТ": "Установление окончательной цены"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. В данном случае спрос:",
  "ОТВЕТ": "Эластичный"
 },
 {
  "ВОПРОС": "Цены равны 150 руб.\/шт. и 170 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 3500 шт. за период и 2900 шт. за период. Показатель эластичности спроса по цене через отношение логарифмов составит",
  "ОТВЕТ": "-1.5"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. Показатель эластичности спроса по цене через отношение логарифмов составит:",
  "ОТВЕТ": "-1.17"
 },
 {
  "ВОПРОС": "Точка оптимальной цены может быть рассчитана при",
  "ОТВЕТ": "Эластичном спросе"
 },
 {
  "ВОПРОС": "Выделяют следующие три вида эластичности спроса по цене:",
  "ОТВЕТ": "Эластичный спрос"
 },
 {
  "ОТВЕТ": "Нейтральный спрос"
 },
 {
  "ОТВЕТ": "Неэластичный спрос"
 },
 {
  "ВОПРОС": "Прибыль – это :",
  "ОТВЕТ": "Выручка минус совокупные затраты"
 },
 {
  "ВОПРОС": "Показатель эластичности спроса по цене на интервале рассчитывается как отношение, в котором",
  "ОТВЕТ": "В числителе: отношение прироста продаж к продажам при меньшей цене; в знаменателе: отношение прироста цены к цене, при которой продается меньше"
 },
 {
  "ВОПРОС": "Если при цене 120 руб.\/шт. за период продается 4000 шт., а при цене 130 руб.\/шт. за период продается 5000 шт., то какой в данном случае спрос?",
  "ОТВЕТ": "Условия задачи не корректны"
 },
 {
  "ВОПРОС": "Цены равны 130 руб.\/шт. и 150 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 2200 шт. за период и 2600 шт. за период. Переменные затраты составляют 20 руб.\/шт. Рассчитайте показатель эластичности спроса по цене через отношение логарифмов. Рассчитайте оптимальную цену, она составит:",
  "ОТВЕТ": "139.48"
 },
 {
  "ВОПРОС": "Цены равны 150 руб.\/шт. и 170 руб.\/шт. Объемы реализации (к какой цене относится какой объем реализации определите сами) равны 3500 шт. за период и 2900 шт. за период. Показатель эластичности спроса по цене через отношение логарифмов составит:",
  "ОТВЕТ": "-1.5"
 },
 {
  "ВОПРОС": "Неделя 12."
 },
 {
  "ВОПРОС": "Что это за концепция: «Реклама «через» черту или «сквозь» черту»?",
  "ОТВЕТ": "TTL"
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится разработка творческой концепции рекламы?",
  "ОТВЕТ": "Стратегическое планирование рекламы"
 },
 {
  "ВОПРОС": "Какая это рекламная кампания: «Цель рекламы - увеличение частотности рекламного воздействия при заданном количестве рекламных контактов»?",
  "ОТВЕТ": "Интенсивная"
 },
 {
  "ВОПРОС": "Укажите главные части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Реклама, личная продажа"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной, если у вас мало покупателей и небольшая территория продаж?",
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной, если у вас много покупателей и большая территория продаж?",
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Какая это рекламная кампания: «Цель рекламы - увеличение охвата при заданном количестве рекламных контактов»?",
  "ОТВЕТ": "Экстенсивная"
 },
 {
  "ВОПРОС": "Что это такое: «Методы настройки, программирования, изменения содержания сайта, улучшающие его естественные (органические) позиции при поиске»?",
  "ОТВЕТ": "SEO"
 },
 {
  "ВОПРОС": "Задачу какого из этапов пирамиды коммуникации личная продажа выполняет лучшее всего?",
  "ОТВЕТ": "Совершение покупки"
 },
 {
  "ВОПРОС": "Какой это показатель медиапланирования: «Количество людей из целевой аудитории рекламного воздействия, которые увидели рекламное объявление хотя бы один раз в момент времени или за период рекламной кампании»?",
  "ОТВЕТ": "Охват"
 },
 {
  "ВОПРОС": "Что характеризует показатель CTR?",
  "ОТВЕТ": "Кликабельность"
 },
 {
  "ВОПРОС": "Чему равен GRP рекламной кампании за 2 месяца (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "352.58"
 },
 {
  "ВОПРОС": "Чему равен охват рекламной кампании за 1 месяц (с округлением до десятых, знак % не ставится)?",
  "ОТВЕТ": "46.4"
 },
 {
  "ВОПРОС": "Чему равен GRP рекламной кампании за 1 месяц (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "173.4"
 },
 {
  "ВОПРОС": "Чему равен показатель OTS для рекламной кампании за 2 месяца (с округлением до десятых, единицы измерения не ставятся)?",
  "ОТВЕТ": "15329.3"
 },
 {
  "ВОПРОС": "Чему равно общее число покупателей по всей рекламной кампании (округление до целых)?",
  "ОТВЕТ": 403
 },
 {
  "ВОПРОС": "Чему равен показатель CTR для площадки yandex (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "02-May"
 },
 {
  "ВОПРОС": "Чему равен показатель CTR для площадки vk (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "0.08"
 },
 {
  "ВОПРОС": "Чему равна средняя цена клика по площадке vk (округление до сотых, единицы измерения не ставятся)?",
  "ОТВЕТ": "51.87"
 },
 {
  "ВОПРОС": "Чему равна средняя цена клика по площадке google (округление до сотых, единицы измерения не ставятся)?",
  "ОТВЕТ": "80.24"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной при стратегии работы с клиентами «Привлечение»?",
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной при продвижении товаров на В2В рынках?",
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ВОПРОС": "Чему равен общий показатель CTR (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "0.17"
 },
 {
  "ВОПРОС": "Чему равно число покупателей по площадке vk (округление до целых)?",
  "ОТВЕТ": 72
 },
 {
  "ВОПРОС": "Чему равно число покупателей по площадке yandex (округление до целых)?",
  "ОТВЕТ": 147
 },
 {
  "ВОПРОС": "Чему равен суммарный дневной GRP всех 7-ми поверхностей (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "May-78"
 },
 {
  "ВОПРОС": "Чему равен показатель OTS для рекламной кампании за 1 месяц (с округлением до десятых, единицы измерения не ставятся)?",
  "ОТВЕТ": 7539
 },
 {
  "ВОПРОС": "Чему равно число посетителей сайта по площадке instagram, (округление до целых)?",
  "ОТВЕТ": 405
 },
 {
  "ВОПРОС": "Чему равен показатель средней частоты для рекламной кампании за 2 месяца (с округлением до десятых, единицы измерения не ставятся)?",
  "ОТВЕТ": "05-May"
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится анализ рекламы конкурентов?",
  "ОТВЕТ": "Стратегическое планирование рекламы"
 },
 {
  "ВОПРОС": "Что это за концепция: «Идея продвижения (развития бренда) проходит через все рекламные кампании и активности, таким образом воздействуя на потребителя со всех сторон с единым посылом»?",
  "ОТВЕТ": 360
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится медиапланирование?",
  "ОТВЕТ": "Тактическое планирование рекламы"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной на этапе ЖЦТ спад (упадок)?",
  "ОТВЕТ": "Стимулирование продаж (сбыта)"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является главной, в большинстве случаев, при реализации стратегии продвижении Pull (привлечение)?",
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной при реализации стратегии продвижении Push (проталкивание)?",
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ВОПРОС": "Что это такое: «Продвижение (как оплаченное, так и органическое) в социальных сетях разными способами»?",
  "ОТВЕТ": "SMM"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной при продвижении товаров на В2С рынках?",
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Что это за вид рекламы: «Коммуникации посредством массовых средств рекламы: телевидение, радио, газеты, журналы, наружная реклама, реклама на транспорте»?",
  "ОТВЕТ": "ATL"
 },
 {
  "ВОПРОС": "С точки зрения матрицы эффективности рекламы какую позицию занимает сочетание «Эффективное рекламное объявление\/не эффективные средства рекламы»?",
  "ОТВЕТ": "Отстройка от конкурентов"
 },
 {
  "ВОПРОС": "Чему равно число посетителей сайта по площадке yandex (округление до целых)?",
  "ОТВЕТ": 1473
 },
 {
  "ВОПРОС": "Чему равно число покупателей по площадке instagram, (округление до целых)?",
  "ОТВЕТ": 61
 },
 {
  "ВОПРОС": "Укажите главные части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Реклама,Личная продажа"
 },
 {
  "ВОПРОС": "Какая это рекламная кампания: «Цель рекламы - увеличение охвата при заданном количестве рекламных контактов»?",
  "ОТВЕТ": "Экстенсивная"
 },
 {
  "ВОПРОС": "Что это за вид рекламы: «Включает в себя, по разным источникам, все мероприятия по стимулированию продаж, прямой маркетинг, связи с общественностью, участие в выставках, рекламу в Интернет и электронную коммерцию»?",
  "ОТВЕТ": "BTL"
 },
 {
  "ВОПРОС": "Какая часть комплекса маркетинговых коммуникаций является в большинстве случаев главной на этапе ЖЦТ выведения на рынок?",
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Что это за концепция: «Все компоненты комплекса продвижения должны составлять единую систему взаимодополняющих элементов, направленную на достижение общих целей»?",
  "ОТВЕТ": "ИМК"
 },
 {
  "ВОПРОС": "С точки зрения матрицы эффективности рекламы какую позицию занимает сочетание «Не эффективное рекламное объявление\/эффективные средства рекламы»?",
  "ОТВЕТ": "Экономия бюджета"
 },
 {
  "ВОПРОС": "Чему равно число посетителей сайта по площадке google (округление до целых)?",
  "ОТВЕТ": 1372
 },
 {
  "ВОПРОС": "Задачу какого из этапов пирамиды коммуникации реклама выполняет лучшее всего?",
  "ОТВЕТ": "Осведомленность"
 },
 {
  "ВОПРОС": "Укажите части комплекса маркетинговых коммуникаций, не относящиеся к основным (классическим) частям:",
  "ОТВЕТ": "Прямой маркетинг, Интерактивный маркетинг, Упаковка, «Сарафанное радио», Событийный маркетинг и маркетинг впечатлений"
 },
 {
  "ВОПРОС": "Чему равно число посетителей сайта по площадке vk (округление до целых)?",
  "ОТВЕТ": 598
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится определение списка и распределение во времени рекламных мероприятий, выбор соответствующих им предметов коммуникации?",
  "ОТВЕТ": "Стратегическое планирование рекламы"
 },
 {
  "ВОПРОС": "Чему равен показатель средней частоты для рекламной кампании за 1 месяц (с округлением до десятых, единицы измерения не ставятся)?",
  "ОТВЕТ": "03-Jul"
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится следующая задача: «Выбор целевых сегментов потребителей. Описание свойств и преимуществ товара. Позиционирование бренда»?",
  "ОТВЕТ": "Планирование маркетинга"
 },
 {
  "ВОПРОС": "Чему равен показатель средней частоты для рекламной кампании за 1 месяц (с округлением до десятых, единицы измерения не ставятся)?",
  "ОТВЕТ": "03-Jul"
 },
 {
  "ВОПРОС": "Чему равен охват рекламной кампании за 2 месяца (с округлением до десятых, знак % не ставится)?",
  "ОТВЕТ": "63.8"
 },
 {
  "ВОПРОС": "Чему равно общее число посетителей сайта по всей рекламной кампании (округление до целых)?",
  "ОТВЕТ": 3847
 },
 {
  "ВОПРОС": "Чему равен показатель CTR для площадки google (с округлением до сотых, знак % не ставится)?",
  "ОТВЕТ": "Jan-49"
 },
 {
  "ВОПРОС": "Чему равно число покупателей по площадке google (округление до целых)?",
  "ОТВЕТ": 123
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится изготовление макетов рекламных объявлений: фотосъемка, компьютерное макетирование, предпечатная подготовка полиграфической продукции, сценарии аудио- и видеорекламы, эскизы и цветопробы наружной рекламы?",
  "ОТВЕТ": "Тактическое планирование рекламы"
 },
 {
  "ВОПРОС": "Что это такое: «Методы настройки поисковой рекламы, улучшающие позиции сайта при рекламной выдаче на поиске или на сайтах (медийная или баннерная реклама)»?",
  "ОТВЕТ": "PPC"
 },
 {
  "ВОПРОС": "Укажите основные (классические) части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Связи с общественностью"
 },
 {
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ОТВЕТ": "Стимулирование продаж (сбыта)"
 },
 {
  "ОТВЕТ": "Реклама"
 },
 {
  "ВОПРОС": "Задачу какого из этапов пирамиды коммуникации стимулирование продаж выполняет лучшее всего?",
  "ОТВЕТ": "Совершение покупки"
 },
 {
  "ВОПРОС": "Укажите дополнительные части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Стимулирование продаж (сбыта) ; Связи с общественностью"
 },
 {
  "ВОПРОС": "Как правильно соотносятся между собой показатели медиапланирования?",
  "ОТВЕТ": "Частота равна количеству рекламных контактов, деленных на охват верно"
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится разработка системы контроля эффективности коммуникации?",
  "ОТВЕТ": "Стратегическое планирование рекламы"
 },
 {
  "ВОПРОС": "Чему равна средняя цена за клик по рекламной кампании (округление до сотых, единицы измерения на ставятся)?",
  "ОТВЕТ": "74.13"
 },
 {
  "ВОПРОС": "Что за концепция: «Идея продвижения (развития бренда) проходит через все рекламные кампании и активности, таким образом воздействуя на потребителя со всех сторон с единым посылом»?",
  "ОТВЕТ": 360
 },
 {
  "ВОПРОС": "К какому этапу управления рекламой относится задача точного определения величины рекламного бюджета с учетом стоимости производства и размещения рекламы, составление подробной сметы рекламной кампании?",
  "ОТВЕТ": "Тактическое планирование рекламы"
 },
 {
  "ВОПРОС": "Что характеризует показатель CTR?",
  "ОТВЕТ": "Кликабельность"
 },
 {
  "ВОПРОС": "пирамиды коммуникации связи с общественностью выполняют лучшее всего?",
  "ОТВЕТ": "Благорасположение (лояльность, положительное отношение)"
 },
 {
  "ВОПРОС": "Какой это показатель медиапланирования: «Количество раз, которое люди увидели рекламное объявление за период рекламной кампании»?",
  "ОТВЕТ": "Количество рекламных контактов"
 },
 {
  "ВОПРОС": "Задачу какого из этапов пирамиды коммуникации связи с общественностью выполняют лучшее всего",
  "ОТВЕТ": "Благорасположение (лояльность, положительное отношение)"
 },
 {
  "ВОПРОС": "Что это за концепция: «Реклама «через» черту или «сквозь» черту»?",
  "ОТВЕТ": "TTL"
 },
 {
  "ВОПРОС": "Что это за вид рекламы: «Включает в себя, по разным источникам, все мероприятия по стимулированию продаж, прямой маркетинг, связи с общественностью, участие в выставках, рекламу в Интернет и электронную коммерцию»?",
  "ОТВЕТ": "BTL"
 },
 {
  "ВОПРОС": "Задачу какого из этапов пирамиды коммуникации связи с общественностью выполняют лучшее всего?",
  "ОТВЕТ": "Благорасположение (лояльность, положительное отношение)"
 },
 {
  "ВОПРОС": "Неделя 13."
 },
 {
  "ВОПРОС": "Этап процесса продаж «Изучение товара» предполагает изучение:",
  "ОТВЕТ": "Характеристик, преимуществ товара, выгод для клиента"
 },
 {
  "ВОПРОС": "Совокупная стоимость владения (Total Cost Of Ownership) CRM системой определяется:",
  "ОТВЕТ": "Суммой прямых и косвенных затрат за период жизненного цикла информационной системы"
 },
 {
  "ВОПРОС": "Проблемные вопросы согласно технике продаж SPIN можно плавно ввести следующим образом:",
  "ОТВЕТ": "Задавая сфокусированные ситуационные вопросы, которые подведут покупателя к потенциальным проблемным сферам;"
 },
 {
  "ОТВЕТ": "Задавая свои проблемные вопросы разными способами"
 },
 {
  "ВОПРОС": "Совместные заседании совета директоров, совместные исследования характерны для следующего этапа модели развития отношений с ключевыми клиентами:",
  "ОТВЕТ": "Синергия"
 },
 {
  "ВОПРОС": "На каком этапе процесса продаж продавец выясняет чего хочет клиент?",
  "ОТВЕТ": "Личная встреча"
 },
 {
  "ВОПРОС": "Какая функция CRM-системы является нетиповой:",
  "ОТВЕТ": "Мониторинг транспортных средств и доставки"
 },
 {
  "ВОПРОС": "Какая это стратегия продаж: «Решение проблем клиента на основе имеющихся продуктов компании»:",
  "ОТВЕТ": "Удовлетворение потребностей (Need satisfaction)"
 },
 {
  "ВОПРОС": "Какая это стратегия продаж: «Удовлетворение потребностей клиента не только на основе имеющихся продуктов, но и с учетом того, что компании возможно надо разработать новый продукт для удовлетворения потребности клиента»:",
  "ОТВЕТ": "Решение проблем (Problem solving)"
 },
 {
  "ВОПРОС": "Назовите наиболее подходящий KPI для отдела продаж организации:",
  "ОТВЕТ": "Количество рекламаций и процент возвратов заказов,"
 },
 {
  "ОТВЕТ": "Оборот по товарной группе менеджера"
 },
 {
  "ВОПРОС": "Построение отдела продаж по рыночному принципу целесообразно, когда предприятие:",
  "ОТВЕТ": "Работает с различными категориями (сегментами потребителей)"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, PI во 2 квартале равен:",
  "ОТВЕТ": "0.6"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, NPV во 2 квартале равен:",
  "ОТВЕТ": "-250 тыс. руб."
 },
 {
  "ВОПРОС": "Дисконтирование - это",
  "ОТВЕТ": "Приведение денежных потоков к одному моменту времени"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, PI в 1 квартале равен",
  "ОТВЕТ": "0.3"
 },
 {
  "ВОПРОС": "На третьем этапе проекта внедрения CRM-системы проводится",
  "ОТВЕТ": "Приведение денежных потоков к одному моменту времени"
 },
 {
  "ВОПРОС": "Основа дисконтирования – это",
  "ОТВЕТ": "Начисление сложных процентов"
 },
 {
  "ВОПРОС": "Определение чистой прибыли – это",
  "ОТВЕТ": "Учет налогов в расчетах эффекта"
 },
 {
  "ВОПРОС": "К текущим затратам в проекте внедрения CRM системы являются:",
  "ОТВЕТ": "Затраты на заработную плату менеджеров по продажам, Затраты на заработную плату системного администратора фирмы"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, PI в 3 квартале равен:",
  "ОТВЕТ": "0.88"
 },
 {
  "ВОПРОС": "На первом этапе проекта внедрения CRM-системы проводится",
  "ОТВЕТ": "Разделение затрат на единовременные и текущие"
 },
 {
  "ВОПРОС": "Относительные экономические показатели проекта характеризуют",
  "ОТВЕТ": "Эффективность проекта"
 },
 {
  "ВОПРОС": "Для личных продаж характерно:",
  "ОТВЕТ": "Персональное взаимодействие; Получение обратной связи от потребителей; Несколько контактов с клиентами"
 },
 {
  "ВОПРОС": "Преимуществом какой организационной структуры управления продажами является более высокая эффективность персонала в выполнении действий, направленных на продажу.",
  "ОТВЕТ": "Функциональная"
 },
 {
  "ВОПРОС": "Двухсторонняя коммуникации между покупателем и продавцом, призванная повлиять на решение о покупке, принимаемое отдельным человеком или группой лиц, называется:",
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ВОПРОС": "Совместное решения проблем, разработка продукции и обучение персонала клиента характерно для следующего этапа модели развития отношений с ключевыми клиентами:",
  "ОТВЕТ": "Партнёрство"
 },
 {
  "ВОПРОС": "Вопросы в технике продаж SPIN, которые задаются продавцом с целью получения информации о том, что представляет собой клиент и какие продукты его могут интересовать это:",
  "ОТВЕТ": "Ситуационные вопросы (Situation questions)"
 },
 {
  "ВОПРОС": "Устное представление товара в ходе беседы с одним или несколькими потенциальными покупателями с целью совершения продаж, называется:",
  "ОТВЕТ": "Личная продажа"
 },
 {
  "ВОПРОС": "Каким будет наиболее профессиональный ответ менеджера по продажам на возражение клиента: «Ваши цены слишком высоки для нас»?",
  "ОТВЕТ": "«Да, вы правы, наши цены напрямую связаны с высоким качеством нашей продукции»"
 },
 {
  "ВОПРОС": "Этап процесса продаж «Изучение товара» предполагает изучение:",
  "ОТВЕТ": "Характеристик, преимуществ товара, выгод для клиента"
 },
 {
  "ВОПРОС": "Цель проблемных вопросов в технике продаж SPIN состоит в том, чтобы:",
  "ОТВЕТ": "Определить скрытые потребности"
 },
 {
  "ВОПРОС": "Вводная цифра. При каких единовременных затратах проект внедрения CRM системы окупится в четвертом квартале?",
  "ОТВЕТ": "560 тыс. руб."
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 640 тыс. руб. NPV в первом квартале равен",
  "ОТВЕТ": "-453 тыс. руб."
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, NPV в 4 квартале равен:",
  "ОТВЕТ": "102 тыс. руб."
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 640 тыс. руб. NPV во втором квартале равен",
  "ОТВЕТ": "-270 тыс. руб."
 },
 {
  "ВОПРОС": "Каким абсолютным показателем оценивается окупаемость внедрения CRM-системы:",
  "ОТВЕТ": "NPV"
 },
 {
  "ВОПРОС": "Какая это стратегия продаж: «Тесное взаимодействие с клиентом для понимания его проблем, разъяснения ему возможностей и вариантов их решения и совместная разработка решения (продукта, услуги) для удовлетворения потребности клиента»:",
  "ОТВЕТ": "Консультативные продажи (Consultative selling)"
 },
 {
  "ВОПРОС": "Мы продаем клиенту полис ДГО вместе с полисом ОСАГО. Какой вопрос является Какой вопрос является «извлекающим»:",
  "ОТВЕТ": "Что вы будете делать, если вдруг нанесете ущерб автомобилю, ремонт которого превысит лимит по полису ОСАГО и на вас подадут в суд?"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, PI в 4 квартале равен:",
  "ОТВЕТ": "Jan-16"
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 640 тыс. руб. NPV в четвертом квартале равен",
  "ОТВЕТ": "82 тыс. руб"
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 560 тыс. руб. NPV в четвертом квартале равен",
  "ОТВЕТ": "162 тыс. руб."
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, NPV в 3 квартале равен:",
  "ОТВЕТ": "-72 тыс. руб."
 },
 {
  "ВОПРОС": "Применение товарного принципа к построению отдела продаж целесообразно, когда:",
  "ОТВЕТ": "Ассортимент товаров классифицируется и товары объединяются в группы товаров похожих свойств"
 },
 {
  "ВОПРОС": "Отличительными чертами ключевого клиента являются",
  "ОТВЕТ": "Высокий потенциал продаж"
 },
 {
  "ОТВЕТ": "Комплексные закупки"
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 560 тыс. руб. NPV в третьем квартале равен",
  "ОТВЕТ": "-12 тыс. руб."
 },
 {
  "ВОПРОС": "СRM-система обеспечивает (выберите верные утверждения):",
  "ОТВЕТ": "Автоматизацию стратегий взаимодействия с клиентами,"
 },
 {
  "ОТВЕТ": "Интеграцию каналов взаимодействия с клиентами,"
 },
 {
  "ОТВЕТ": "Автоматизацию колл-центра"
 },
 {
  "ВОПРОС": "По данным, приведенным в задании для расчета, NPV в 1 квартале равен:",
  "ОТВЕТ": "-433 тыс. руб."
 },
 {
  "ВОПРОС": "Что такое вертикальное CRM-решение",
  "ОТВЕТ": "Типовое решение, адаптированное к отраслевой специфике"
 },
 {
  "ВОПРОС": "Какие организационные структуры отдела продаж характеризуются географическим дублированием?",
  "ОТВЕТ": "Рыночная (по сегментам клиентов)"
 },
 {
  "ОТВЕТ": "Функциональная"
 },
 {
  "ОТВЕТ": "Продуктовая"
 },
 {
  "ВОПРОС": "К единовременным затратам в проекте внедрения CRM системы являются:",
  "ОТВЕТ": "Оплата консультационных услуг по внедрению."
 },
 {
  "ОТВЕТ": "Цена приобретения CRM системы"
 },
 {
  "ВОПРОС": "Вводная цифра. При каких единовременных затратах проект внедрения CRM системы окупится в третьем квартале?",
  "ОТВЕТ": "400 тыс. руб."
 },
 {
  "ВОПРОС": "Какой из этапов процесса продаж самый ранний среди перечисленных",
  "ОТВЕТ": "Изучение предлагаемого товара, услуги"
 },
 {
  "ВОПРОС": "Основным недостатком «облачных» CRM-систем является",
  "ОТВЕТ": "Высокий риск информационной безопасности, Жесткие требования к Интернет-соединению"
 },
 {
  "ВОПРОС": "Вводная цифра. При каких единовременных затратах проект внедрения CRM системы окупится во втором квартале?г",
  "ОТВЕТ": "300 тыс. руб."
 },
 {
  "ВОПРОС": "Какая организационная структура отдела продаж характеризуется тем, что менеджеры по продажам становятся экспертами в продуктах?",
  "ОТВЕТ": "Продуктовая"
 },
 {
  "ВОПРОС": "Эффект от внедрения «облачных» CRM-решений формируется за счет",
  "ОТВЕТ": "Снижения затрат на развитие IT инфраструктуры; Снижение затрат на сервисное обслуживание"
 },
 {
  "ВОПРОС": "Каким относительным показателем оценивается окупаемость внедрения CRM-системы:",
  "ОТВЕТ": "PI"
 },
 {
  "ВОПРОС": "Какой тип CRM-систем обеспечивает наилучшую адаптацию к бизнес-процессам организации:",
  "ОТВЕТ": "Заказные решения"
 },
 {
  "ВОПРОС": "Стратегия внедрения CRM-системы собственными силами характеризуется (выберите верные утверждения)",
  "ОТВЕТ": "Меньшими финансовыми затратами;"
 },
 {
  "ОТВЕТ": "Проблемой текущей занятости сотрудников"
 },
 {
  "ВОПРОС": "Большинство проблем, связанных с функционированием CRM-системы, возникает в связи с:",
  "ОТВЕТ": "Недостаточными инвестициями в обучение персонала, Отсутствием интеграции со сторонними приложениями"
 },
 {
  "ВОПРОС": "Каким показателем оценивается эффективность внедрения CRM-системы:",
  "ОТВЕТ": "PI"
 },
 {
  "ВОПРОС": "Какой тип CRM-систем обеспечивает наилучшую адаптацию к бизнес-процессам организации:",
  "ОТВЕТ": "Заказные решения"
 },
 {
  "ВОПРОС": "Какая организационная структура отдела продаж характеризуется тем, что менеджеры по продажам становятся экспертами в продуктах?",
  "ОТВЕТ": "Продуктовая"
 },
 {
  "ВОПРОС": "Какие из этих вопросов проблемные согласно технике продаж SPIN?",
  "ОТВЕТ": "Предвидите ли вы в следующем месяце какие-либо трудности с производительностью?"
 },
 {
  "ОТВЕТ": "Можно ли усовершенствовать этот процесс?"
 },
 {
  "ОТВЕТ": "Как часто вам не хватает запчастей?"
 },
 {
  "ОТВЕТ": "Насколько вы довольны этим процессом?"
 },
 {
  "ВОПРОС": "«Коробочные» CRM-системы, как правило, не обеспечивают:",
  "ОТВЕТ": "Глубокий анализ собранной информации о клиентах"
 },
 {
  "ВОПРОС": "Вводная цифра. При каких единовременных затратах проект внедрения CRM системы окупится в первом квартале?",
  "ОТВЕТ": "187 тыс. руб."
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 560 тыс. руб. NPV в первом квартале равен",
  "ОТВЕТ": "-373 тыс. руб."
 },
 {
  "ВОПРОС": "Ключевыми экономическими критериями выбора CRM-системы являются:",
  "ОТВЕТ": "Полная стоимость владения информационной системой Совокупные затраты на внедрение информационной системы"
 },
 {
  "ВОПРОС": "Стратегия внедрения CRM-системы собственными силами характеризуется (выберите верные утверждения):",
  "ОТВЕТ": "Меньшими финансовыми затратами"
 },
 {
  "ОТВЕТ": "Проблемой текущей занятости сотрудников"
 },
 {
  "ВОПРОС": "Какой из этапов процесса продаж самый ранний среди перечисленных?",
  "ОТВЕТ": "Изучение предлагаемого товара, услуги"
 },
 {
  "ВОПРОС": "Как определяется эффективность внедрения CRM-системы",
  "ОТВЕТ": "Отношением эффекта к полной стоимости владения"
 },
 {
  "ВОПРОС": "Укажите особенности выбора CRM-системы",
  "ОТВЕТ": "Значительное число критериев выбора; Необходимость выбора системного интегратора (внедренца) и информационной системы; Ключевым критерием является стоимость внедрения"
 },
 {
  "ВОПРОС": "К какой стратегии продаж относится следующее: «Звонки только прибыльным клиентам, использование телемаркетинга, отсутствие поиска новых клиентов»",
  "ОТВЕТ": "«Снять урожай» с рынка"
 },
 {
  "ВОПРОС": "Проект внедрения CRM системы по данным, приведенным в задании для расчета, окупается:",
  "ОТВЕТ": "В четвертом квартале"
 },
 {
  "ВОПРОС": "«Коробочные» CRM-системы, как правило, не обеспечивают:",
  "ОТВЕТ": "Глубокий анализ собранной информации о клиентах верно"
 },
 {
  "ВОПРОС": "Вводная цифра. При единовременных затратах 640 тыс. руб. NPV в третьем квартале равен",
  "ОТВЕТ": "-92 тыс. руб."
 },
 {
  "ВОПРОС": "Дисконтирование - это",
  "ОТВЕТ": "Приведение денежных потоков к одному моменту времени"
 },
 {
  "ВОПРОС": "Мы продаем клиенту полис ДГО вместе с полисом ОСАГО. Какой вопрос является «проблемным»",
  "ОТВЕТ": "Как часто вы слышали о том, что возмещения по ОСАГО не хватало для ремонта машины и потерпевший подавал на виновника в суд?"
 },
 {
  "ВОПРОС": "Относительные экономические показатели проекта характеризуют",
  "ОТВЕТ": "Эффективность проекта"
 },
 {
  "ВОПРОС": "Неделя 14."
 },
 {
  "ВОПРОС": "В качестве приза в конкурсе для покупателей производитель мясной продукции использует путешествие в Аргентину с посещением ранчо, где выведена особая порода быков, которых выращивает российский производитель. К каким классам мероприятий по стимулированию это относится?",
  "ОТВЕТ": "Стимулирование существующих покупателей, Стимулирование потенциальных покупателей, Неценовое стимулирование, Позиционирующее стимулирование, Выборочное стимулирование"
 },
 {
  "ВОПРОС": "Двойственность стимулирования – это:",
  "ОТВЕТ": "Стимулирование покупателя и стимулирование продавца"
 },
 {
  "ВОПРОС": "Как рассчитывается ROMI при проведении мероприятия по стимулированию?",
  "ОТВЕТ": "Прибыль от стимулирования, деленная на сумму постоянных коммуникационных затрат и совокупных затрат на бонусы всем покупателям"
 },
 {
  "ВОПРОС": "Производитель программного обеспечения предоставляет скидку всем владельцам предыдущей версии ПО. К каким классам мероприятий по стимулированию это относится?",
  "ОТВЕТ": "Стимулирование существующих покупателей,"
 },
 {
  "ОТВЕТ": "Выборочное стимулирование,"
 },
 {
  "ОТВЕТ": "Ценовое стимулирование"
 },
 {
  "ВОПРОС": "Что относится к постоянным затратам при проведении мероприятий по стимулированию?",
  "ОТВЕТ": "Реклама мероприятия по телевидению,"
 },
 {
  "ОТВЕТ": "Реклама мероприятия на месте продажи,"
 },
 {
  "ОТВЕТ": "Приз в конкурсе среди покупателей"
 },
 {
  "ВОПРОС": "К результатам деятельности по связям с общественностью относятся:",
  "ОТВЕТ": "Лояльные покупатели, Общественная значимость деятельности организации"
 },
 {
  "ВОПРОС": "Организация соревнований, конкурсов, концертов, направленных на популяризацию товаров, выпускаемых организацией – это:",
  "ОТВЕТ": "Событийный маркетинг"
 },
 {
  "ВОПРОС": "Здесь фирма показывает область своей деятельности, свой базовый рынок, излагает свои руководящие принципы в отношении экономических и неэкономических показателей и постулирует свою систему ценностей. Что это?",
  "ОТВЕТ": "Миссия"
 },
 {
  "ВОПРОС": "Помощь музеям, учебным заведениям, выставкам и другим гуманитарным, научным или культурным проектам - это:",
  "ОТВЕТ": "Патронаж"
 },
 {
  "ВОПРОС": "Это способствует созданию цельного образа фирмы, объясняя, какую экономическую и социальную роль в обществе она стремится играть и какого восприятия со стороны клиентов, посредников, служащих, акционеров и общества в целом она добивается. Что это?",
  "ОТВЕТ": "миссия"
 },
 {
  "ВОПРОС": "Это дает персоналу понимание целей фирмы и помогает выработке единой позиции, способствующей укреплению фирменной культуры. Что это?",
  "ОТВЕТ": "Миссия"
 },
 {
  "ВОПРОС": "С В2С рынками больше связаны следующие составные части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Стимулирование продаж, Реклама"
 },
 {
  "ВОПРОС": "Определение значения объема продаж без стимулирования рассчитывается как:",
  "ОТВЕТ": "Произведение базисного темпа роста продаж в отрасли на начальное значение объема продаж нашего товара"
 },
 {
  "ВОПРОС": "При расчете показателя эффекта от проведения мероприятия по стимулированию как объема продаж используются следующие показатели:",
  "ОТВЕТ": "Прогнозный объем продаж без стимулирования, Фактический объем продаж при стимулировании"
 },
 {
  "ВОПРОС": "Базисный темп роста – это:",
  "ОТВЕТ": "Отношение показателя в рассматриваемый период к показателю в нулевой период"
 },
 {
  "ВОПРОС": "На завершающем этапе расчета эффекта от проведения мероприятия по стимулированию как объема продаж мы определяем:",
  "ОТВЕТ": "Фактический объем продаж от стимулирования"
 },
 {
  "ВОПРОС": "Чему равен объем продаж без стимулирования в третью неделю?",
  "ОТВЕТ": 184
 },
 {
  "ВОПРОС": "В какую неделю мы наблюдаем максимальный объем продаж от стимулирования?",
  "ОТВЕТ": "Седьмая"
 },
 {
  "ВОПРОС": "Чему равен объем продаж при стимулировании в пятую неделю?",
  "ОТВЕТ": 354
 },
 {
  "ВОПРОС": "Чему равен прирост объема продаж от стимулирования в шестую неделю?",
  "ОТВЕТ": 393
 },
 {
  "ВОПРОС": "Чему равен прирост объема продаж от стимулирования в пятую неделю?",
  "ОТВЕТ": 180
 },
 {
  "ВОПРОС": "Откуда берутся в предлагаемой методике данные для расчета объема продаж без стимулирования:",
  "ОТВЕТ": "Из внешних источников вторичных данных"
 },
 {
  "ВОПРОС": "Объем продаж от стимулирования нашего товара – это:",
  "ОТВЕТ": "Разность между фактическим объемом продаж при стимулировании и прогнозным показателем без стимулирования"
 },
 {
  "ВОПРОС": "Темп роста продаж в отрасли позволяет нам определить:",
  "ОТВЕТ": "Прогнозный объем продаж без стимулировании"
 },
 {
  "ВОПРОС": "Что относится к trade promotion?",
  "ОТВЕТ": "Подарок продавцу в розничном магазине;"
 },
 {
  "ОТВЕТ": "Премия продавцу в розничном магазине;"
 },
 {
  "ОТВЕТ": "Скидка розничному предприятию за закупку определенного товара у оптовика"
 },
 {
  "ВОПРОС": "С В2В рынками больше связаны следующие составные части комплекса маркетинговых коммуникаций:",
  "ОТВЕТ": "Личная продажа; Связи с общественностью"
 },
 {
  "ВОПРОС": "К главным частям комплекса маркетинговых коммуникаций относятся:",
  "ОТВЕТ": "реклама, личная продажа"
 },
 {
  "ВОПРОС": "Для получения дополнительной фиксированной прибыли от проведения мероприятия по стимулированию прирост объема продаж от стимулирования в натуральном выражении должен быть равен:",
  "ОТВЕТ": "Частное. В числителе: сумма дополнительных постоянных затраты на коммуникацию; совокупных затрат на бонусы покупателям, которые были бы и без стимулирования; дополнительной целевой прибыли от стимулирования. В знаменателе: цена товара минус переменные затраты на товар минус затраты на бонус"
 },
 {
  "ВОПРОС": "Наиболее сложным является определение следующего показателя:",
  "ОТВЕТ": "Прогнозный объем продаж при стимулировании"
 },
 {
  "ВОПРОС": "Чему равен суммарный объем продаж без стимулирования?",
  "ОТВЕТ": 1360
 },
 {
  "ВОПРОС": "Ответ на вопрос «Для чего создана наша компания?» дает:",
  "ОТВЕТ": "Миссия"
 },
 {
  "ВОПРОС": "Чему равен суммарный объем продаж при стимулировании",
  "ОТВЕТ": 2856
 },
 {
  "ВОПРОС": "Чему равен объем продаж без стимулирования во вторую неделю",
  "ОТВЕТ": 157
 },
 {
  "ВОПРОС": "Образ компании в общественном сознании – это:",
  "ОТВЕТ": "Корпоративный имидж"
 },
 {
  "ВОПРОС": "Что относится к переменным затратам при проведении мероприятий по стимулированию?",
  "ОТВЕТ": "Подарок всем покупателям товара"
 },
 {
  "ОТВЕТ": "Скидка всем покупателям товара"
 },
 {
  "ОТВЕТ": "Премия продавцу за продажу товара"
 },
 {
  "ВОПРОС": "На начальном этапе расчета эффекта от проведения мероприятия по стимулированию как объема продаж мы определяем:",
  "ОТВЕТ": "Объемы продаж товара в отрасли"
 },
 {
  "ВОПРОС": "Чему равен объем продаж при стимулировании в четвертую неделю?",
  "ОТВЕТ": 287
 },
 {
  "ВОПРОС": "Чему равен суммарный объем продаж от стимулирования?",
  "ОТВЕТ": 1496
 },
 {
  "ВОПРОС": "В какую неделю мы наблюдаем максимальный объем продаж без стимулирования?",
  "ОТВЕТ": "Четвертая"
 },
 {
  "ВОПРОС": "К контактным аудиториям в PR деятельности относятся",
  "ОТВЕТ": "Потребители"
 },
 {
  "ОТВЕТ": "Референтные группы"
 },
 {
  "ОТВЕТ": "Акционеры"
 },
 {
  "ОТВЕТ": "Общественность"
 },
 {
  "ВОПРОС": "В какую неделю мы наблюдаем максимальный объем продаж при стимулировании?",
  "ОТВЕТ": "Шестая"
 },
 {
  "ВОПРОС": "Чему равен объем продаж при стимулировании в шестую неделю?",
  "ОТВЕТ": 571
 },
 {
  "ВОПРОС": "К какому классу мероприятий по стимулированию относится следующее: сеть магазинов спортивных товаров каждый июль проводит акцию «Цены-пополам» в рамках которой на ряд товаров летнего ассортимента устанавливается скидка в размере 50%?",
  "ОТВЕТ": "стимулирование конечных покупателей,"
 },
 {
  "ОТВЕТ": "ценовое,"
 },
 {
  "ОТВЕТ": "сезонное"
 },
 {
  "ВОПРОС": "К недостаткам ценовых методов стимулирования могут",
  "ОТВЕТ": "Размывание ценовой политики"
 },
 {
  "ВОПРОС": "быть отнесены следующие моменты",
  "ОТВЕТ": "Снижение имиджа качественного товара"
 },
 {
  "ОТВЕТ": "Неэффективность с точки зрения увеличения прибыли"
 },
 {
  "ВОПРОС": "Чему равен прирост объема продаж от стимулирования в четвертую неделю",
  "ОТВЕТ": 101
 },
 {
  "ВОПРОС": "На что умножаем базисный темп роста продаж в отрасли в расчетах",
  "ОТВЕТ": 145
 },
 {
  "ВОПРОС": "Для безубыточности проведения мероприятия по стимулированию",
  "ОТВЕТ": "Частное. В числителе: сумма дополнительных постоянных"
 },
 {
  "ВОПРОС": "прирост объема продаж от стимулирования в натуральном",
  "ОТВЕТ": "затраты на коммуникацию и совокупных затрат на бонусы"
 },
 {
  "ВОПРОС": "выражении должен быть равен",
  "ОТВЕТ": "покупателям, которые были бы и без стимулирования."
 },
 {
  "ОТВЕТ": "В знаменателе: цена товара минус переменные затраты"
 },
 {
  "ОТВЕТ": "на товар минус затраты на бонус"
 },
 {
  "ВОПРОС": "Чему равен объем продаж без стимулирования в первую неделю?",
  "ОТВЕТ": 153
 },
 {
  "ВОПРОС": "Создание методами продвижения альянсов бренда с общественными явлениями, имеющими важное значение для покупателя с точки зрения его системы жизненных ценностей – это:",
  "ОТВЕТ": "Маркетинг общественно-значимых событий"
 },
 {
  "ВОПРОС": "Что относится к consumer promotion?",
  "ОТВЕТ": "Скидка покупателю,"
 },
 {
  "ОТВЕТ": "Промоакция для покупателей, проводимая производителем товара,"
 },
 {
  "ОТВЕТ": "Подарок покупателю"
 },
 {
  "ВОПРОС": "При стимулировании конечных потребителей обязательным является:",
  "ОТВЕТ": "Наличие бонуса. Сроки проведения мероприятия, Условия получения бонуса"
 },
 {
  "ВОПРОС": "К дополнительным частям комплекса маркетинговых коммуникаций относятся:",
  "ОТВЕТ": "связи с общественностью, стимулирование продаж"
 },
 {
  "ВОПРОС": "Хозяин кафе предоставляет скидку 50% на сосиски всем лысым посетителям. Он объясняет это тем, что «у лысых очень тяжелая жизнь». К каким классам мероприятий по стимулированию это относится?",
  "ОТВЕТ": "Выборочное стимулирование,"
 },
 {
  "ОТВЕТ": "Ценовое стимулирование"
 },
 {
  "ВОПРОС": "Совокупность реальных дел компании, которые потребитель может увидеть и ощутить реально – эт",
  "ОТВЕТ": "Деловая репутация"
 },
 {
  "ВОПРОС": "К недостаткам сплошного неценового стимулирования могут быть отнесены следующие моменты:",
  "ОТВЕТ": "Неконтролируемый размер затрат на бонусы, Опасность, что бонусов на всех не хватит"
 },
 {
  "ВОПРОС": "Для безубыточности проведения мероприятия по стимулированию прирост объема продаж от стимулирования в натуральном выражении должен быть равен",
  "ОТВЕТ": "Частное. В числителе: сумма дополнительных постоянных затраты на коммуникацию и совокупных затрат на бонусы покупателям, которые были бы и без стимулирования. В знаменателе: цена товара минус переменные затраты на товар минус затраты на бонус"
 },
 {
  "ВОПРОС": "Связи с общественностью включают в себя следующие направления деятельности",
  "ОТВЕТ": "Повышение уровня доверия к компании; Создание благоприятного имиджа компании; Пропаганда товаров\/услуг и деятельности фирмы как полезных для общества; Устранение нежелательных слухов, сплетен и комментариев"
 },
 {
  "ВОПРОС": "Вклеенный в престижный женский журнал пробник парфюма относится к следующим классам стимулирования:",
  "ОТВЕТ": "Стимулирование потенциальных покупателей;"
 },
 {
  "ОТВЕТ": "Неценовое стимулирование;"
 },
 {
  "ОТВЕТ": "Позиционирующее стимулирование"
 },
 {
  "ВОПРОС": "На что делим при определении базисного темпа роста продаж в отрасли?",
  "ОТВЕТ": 71
 },
 {
  "ВОПРОС": "К недостаткам проведения лотерей, конкурсов и игр могут быть отнесены следующие моменты:",
  "ОТВЕТ": "Непривлекательные призы;Сложность организации и проведения мероприятий; Сложность понимания потребителем условий мероприятия"
 },
 {
  "ВОПРОС": "При расчете объемов продаж от стимулирования нашего товара выполняем следующие шаги",
  "ОТВЕТ": "Наблюдение объемов продаж при стимулировании; Наблюдение объемов продаж при стимулировании"
 },
 {
  "ВОПРОС": "Что может относиться к мероприятиям по стимулированию розничной торговли к дальнейшей продаже со стороны производителя?",
  "ОТВЕТ": "Подарок продавцу в розничном магазине,Премия продавцу в розничном магазине"
 },
 {
  "ВОПРОС": "Для сохранения рентабельности продаж при получении дополнительной прибыли от проведения мероприятия по стимулированию прирост объема продаж от стимулирования в натуральном выражении должен быть равен:",
  "ОТВЕТ": "Произведение объема продаж без стимулирования и частного. Частное. В числителе: сумма дополнительных постоянных затраты на коммуникацию и совокупных затрат на бонусы покупателям, которые были бы и без стимулирования. В знаменателе: постоянные затраты на производство и реализацию товара минус совокупные затраты на бонусы покупателям, которые были бы и без стимулирования"
 },
 {
  "ВОПРОС": "При каких видах стимулирования колебания объемов продаж могут и не приводить к увеличению выручки?",
  "ОТВЕТ": "Покупки впрок"
 },
 {
  "ОТВЕТ": "Сглаживание сезонной активности"
 },
 {
  "ОТВЕТ": "Ускорение стадии упадка товара"
 },
 {
  "ВОПРОС": "К контактным аудиториям в PR деятельности относятся:",
  "ОТВЕТ": "Потребители"
 },
 {
  "ОТВЕТ": "Референтные группы"
 },
 {
  "ОТВЕТ": "Акционеры"
 },
 {
  "ОТВЕТ": "Общественность"
 },
 {
  "ВОПРОС": "К недостаткам выборочного неценового стимулирования могут быть отнесены следующие моменты",
  "ОТВЕТ": "Недовольство покупателей тем, что бонус получает не каждый; Сложность понимания условий получения бонуса покупателем"
 },
 {
  "ВОПРОС": "Неделя 15."
 },
 {
  "ВОПРОС": "Матрица «привлекательность рынка\/конкурентоспособность организации» разработана:",
  "ОТВЕТ": "Компаниями «Дженерал Электрик» - «Мак-Кинзи»"
 },
 {
  "ВОПРОС": "С точки зрения матрицы вариантов интернационализации автомобилестроение относится к:",
  "ОТВЕТ": "глобальной отрасли"
 },
 {
  "ВОПРОС": "Для выявления сильных и слабых стороны организации, потенциальных возможностей и опасностей при проведении стратегического аудита используется матрица:",
  "ОТВЕТ": "SWOT-анализ"
 },
 {
  "ВОПРОС": "Адаптация комплекса маркетинга к международным рынкам производится, если:",
  "ОТВЕТ": "потребители в разных странах существенно различаются по основным характеристикам потребления"
 },
 {
  "ВОПРОС": "ROMI – Return On Marketing Investment рассчитывается как:",
  "ОТВЕТ": "как отношение прироста прибыли с учетом маркетинговых затрат к маркетинговым затратам"
 },
 {
  "ВОПРОС": "Логика глобального продукта обусловлена:",
  "ОТВЕТ": "стремлением снизить издержки, техническими стандартами"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 1?",
  "ОТВЕТ": "да, поскольку прирост прибыли с учетом затрат на маркетинг положительный"
 },
 {
  "ВОПРОС": "Какая стратегия характеризуется самым высоким риском:",
  "ОТВЕТ": "диверсификация"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором зарубежная компания предоставляет капитал в обмен на услуги менеджмента местной компании",
  "ОТВЕТ": "контрактное управление"
 },
 {
  "ВОПРОС": "Диверсификация согласно матрице И. Ансоффа означает:",
  "ОТВЕТ": "поиск новых рынков для новых продуктов"
 },
 {
  "ВОПРОС": "С точки зрения матрицы вариантов интернационализации железные дороги относятся к:",
  "ОТВЕТ": "свободной от иностранной конкуренции отрасли"
 },
 {
  "ВОПРОС": "Матрица БКГ строится на основании следующих данных:",
  "ОТВЕТ": "объема продаж компании и конкурентов, темпа прироста рынка"
 },
 {
  "ВОПРОС": "Выберите верные утверждения относительно показателя ROMI:",
  "ОТВЕТ": "показатель ROMI - относительный показатель,"
 },
 {
  "ОТВЕТ": "целесообразно рассчитывать ROMI до и после проведения рекламной акции"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 3?",
  "ОТВЕТ": "да, поскольку ROMI положительный"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 2?",
  "ОТВЕТ": "нет, маркетинговые затраты больше прироста прибыли до вычета затрат на маркетинг"
 },
 {
  "ВОПРОС": "Каковы максимальные совокупные затраты на маркетинг в варианте 3, при которых интернет-магазин не получит дополнительной прибыли от проведения рекламной акции при планируемом объеме пордаж?",
  "ОТВЕТ": 270
 },
 {
  "ВОПРОС": "Если планируемый объем продаж портфелей в варианте 1 составит 5 портфелей, то прирост прибыли с учетом маркетинговых затрат составит в тыс. руб.:",
  "ОТВЕТ": 20
 },
 {
  "ВОПРОС": "Какое минимальное количество портфелей в период рекламной акции необходимо продать в варианте 3, чтобы достичь точки безубыточности от проведения рекламной акции?",
  "ОТВЕТ": 10
 },
 {
  "ВОПРОС": "Какое минимальное количество портфелей в период рекламной акции необходимо продать в варианте 2, чтобы достичь точки безубыточности от проведения рекламной акции?",
  "ОТВЕТ": 34
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 3 в процентах равен:",
  "ОТВЕТ": "22.73"
 },
 {
  "ВОПРОС": "Прирост совокупной прибыли до вычета затрат на маркетинг от проведения акции в тыс. руб. в варианте 3 равен",
  "ОТВЕТ": 270
 },
 {
  "ВОПРОС": "Франчайзинг – это:",
  "ОТВЕТ": "право на производство и продажу товара по соглашению с производителем, предоставляемое определенной категории продавцов"
 },
 {
  "ВОПРОС": "Прибыль от продаж за счет акции с учетом затрат на маркетинг в варианте 3 в тыс. руб. равна:",
  "ОТВЕТ": 50
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля до вычета затрат на маркетинг в варианте 3 в тыс. руб. равна:",
  "ОТВЕТ": "22-May"
 },
 {
  "ВОПРОС": "План маркетинга является составной частью",
  "ОТВЕТ": "бизнес-план"
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 1 в процентах равен:",
  "ОТВЕТ": "92.86"
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 2 в процентах равен:",
  "ОТВЕТ": -40
 },
 {
  "ВОПРОС": "Маркетинг, основанный на адаптации или стандартизации маркетинговой деятельности на различных географических рынках носит название:",
  "ОТВЕТ": "глобальный"
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля в варианте 1 составляет в тыс. руб.",
  "ОТВЕТ": 30
 },
 {
  "ВОПРОС": "Корпоративная стратегия компании определяет:",
  "ОТВЕТ": "портфель стратегических бизнес единиц"
 },
 {
  "ВОПРОС": "Матрица И. Ансоффа строится в осях:",
  "ОТВЕТ": "рынок-продукт"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором компания предоставляет партнёру за соответствующую плату право на использование технологии производства, торговой марки, патента",
  "ОТВЕТ": "лицензирование"
 },
 {
  "ВОПРОС": "Какие виды услуг и промышленности относятся с точки зрения матрицы вариантов интернационализации к свободной от иностранной конкуренции отрасли",
  "ОТВЕТ": "парикмахерские услуги. производство молока"
 },
 {
  "ВОПРОС": "Что относится к показателям эффективности маркетинга:",
  "ОТВЕТ": "доля рынка"
 },
 {
  "ОТВЕТ": "стоимость бренда"
 },
 {
  "ОТВЕТ": "показатель ROMI"
 },
 {
  "ВОПРОС": "Инструмент оценки стратегического положения фирмы, ее внутренних факторов и внешней ситуации:",
  "ОТВЕТ": "SWOT-анализ"
 },
 {
  "ВОПРОС": "Развитие рынка согласно матрице И. Ансоффа означает:",
  "ОТВЕТ": "поиск новых сегментов для существующих продуктов"
 },
 {
  "ВОПРОС": "В матрице БКГ бизнес-области, которые получили относительно большую долю рынка, но рост которых в настоящее время заметно замедлился, определяются как:",
  "ОТВЕТ": "дойные коровы"
 },
 {
  "ВОПРОС": "В матрице БКГ бизнес-области, конкурирующие в растущих отраслях, но занимающие относительно небольшую долю рынка, определяются как",
  "ОТВЕТ": "трудные дети"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором компания предоставляет партнёру за соответствующую плату право на использование технологии производства, торговой марки, патента",
  "ОТВЕТ": "лицензирование"
 },
 {
  "ВОПРОС": "Маркетинг, основанный на адаптации или стандартизации маркетинговой деятельности на различных географических рынках носит название",
  "ОТВЕТ": "глобальный"
 },
 {
  "ВОПРОС": "Экономическими факторами, отражающими привлекательность страны как зарубежного рынка, являются:",
  "ОТВЕТ": "отраслевая структура промышленности"
 },
 {
  "ОТВЕТ": "распределение доходов населения"
 },
 {
  "ВОПРОС": "Если планируемый объем продаж портфелей в варианте 2 составит 15 портфелей, то показатель ROMI в процентах составит:",
  "ОТВЕТ": "-25.33"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 1 составляет в тыс. руб",
  "ОТВЕТ": 130
 },
 {
  "ВОПРОС": "Автомобильный дилер рассматривает возможность расширения своей деятельности. Он должен сделать выбор между включением автомобильных аксессуаров в ассортимент своих товаров, а также оценить возможность открытия туристической фирмы. Согласно классификации, И. Ансоффа дилер должен сделать выбор между:",
  "ОТВЕТ": "развитием продукта и диверсификацией"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» военная техника соответствует следующему типу отраслей:",
  "ОТВЕТ": "Торговые"
 },
 {
  "ВОПРОС": "Стратегия подразделения по производству бытовых холодильников многоотраслевой электротехнической организации – это",
  "ОТВЕТ": "бизнес-стратегия"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» бытовая электроника соответствует следующему типу отраслей:",
  "ОТВЕТ": "глобальные"
 },
 {
  "ВОПРОС": "В сетевой матрице И. Ансоффа возможности увеличения уровня продаж обновленных (модифицированных) существующих продуктов на существующих рынках в целях увеличения доли рынка компании анализируются в сектор",
  "ОТВЕТ": "расширение рынка"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 2 составляет в тыс. руб.",
  "ОТВЕТ": -48
 },
 {
  "ВОПРОС": "К чему не приводит стандартизация товара на международных рынках",
  "ОТВЕТ": "стабильности спроса"
 },
 {
  "ВОПРОС": "Что является целью международного маркетинга",
  "ОТВЕТ": "экспансия компании на внешние рынки;"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее"
 },
 {
  "ВОПРОС": "Каким способом компания не может выйти на международный рынок?",
  "ОТВЕТ": "импорт"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "глобальная деятельность с применяем единых стандартов НЕВЕРНО"
 },
 {
  "ВОПРОС": "План маркетинга содержит",
  "ОТВЕТ": "бюджет маркетинга;"
 },
 {
  "ОТВЕТ": "план мероприятий;"
 },
 {
  "ОТВЕТ": "маркетинговые цели и стратегию;"
 },
 {
  "ОТВЕТ": "методы контроля выполнения плана"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» слабой международной торговле и большим иностранным инвестициям соответствует следующий тип",
  "ОТВЕТ": "Многонациональные"
 },
 {
  "ВОПРОС": "Стратегический маркетинг направлен на",
  "ОТВЕТ": "сегментирование; анализ возможностей"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Ключевой проблемой расчета показателя ROMI в наших вариантах является:",
  "ОТВЕТ": "неопределённость относительно планируемых продаж в течение акции"
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля в варианте 2 составляет в тыс. руб.",
  "ОТВЕТ": 8
 },
 {
  "ВОПРОС": "Что является целевыми бюджетами в рамках маркетингового бюджета?",
  "ОТВЕТ": "бюджет по товарным группам"
 },
 {
  "ОТВЕТ": "бюджет по территориям и регионам"
 },
 {
  "ОТВЕТ": "бюджет по каналам сбыта"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Какие затраты принципиально являются маркетинговыми:",
  "ОТВЕТ": "затраты на заработную плату менеджеров по маркетингу с отчислениями, затраты на продвижение,затраты на сервисное и гарантийное обслуживание"
 },
 {
  "ВОПРОС": "Прирост объема продаж в результате проведения акции 10 зонтов. Рентабельность продаж зонта 20%. Цена одного зонта 1000 руб. Затраты на маркетинг 1500 руб. Рассчитать эффективность затрат на маркетинг:",
  "ОТВЕТ": "33.3"
 },
 {
  "ВОПРОС": "Маркетинговый бюджет включает в себя:",
  "ОТВЕТ": "маркетинговые расходы"
 },
 {
  "ОТВЕТ": "бюджет продаж в натуральном выражении"
 },
 {
  "ОТВЕТ": "бюджет продаж в стоимостном выражении"
 },
 {
  "ОТВЕТ": "целевые бюджеты"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 1 составляет в тыс. руб.",
  "ОТВЕТ": 130
 },
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 {
  "ВОПРОС": "Матрица «привлекательность рынка\/конкурентоспособность организации» разработана:",
  "ОТВЕТ": "Компаниями «Дженерал Электрик» - «Мак-Кинзи»"
 },
 {
  "ВОПРОС": "С точки зрения матрицы вариантов интернационализации автомобилестроение относится к:",
  "ОТВЕТ": "глобальной отрасли"
 },
 {
  "ВОПРОС": "Для выявления сильных и слабых стороны организации, потенциальных возможностей и опасностей при проведении стратегического аудита используется матрица:",
  "ОТВЕТ": "SWOT-анализ"
 },
 {
  "ВОПРОС": "Адаптация комплекса маркетинга к международным рынкам производится, если:",
  "ОТВЕТ": "потребители в разных странах существенно различаются по основным характеристикам потребления"
 },
 {
  "ВОПРОС": "ROMI – Return On Marketing Investment рассчитывается как:",
  "ОТВЕТ": "как отношение прироста прибыли с учетом маркетинговых затрат к маркетинговым затратам"
 },
 {
  "ВОПРОС": "Логика глобального продукта обусловлена:",
  "ОТВЕТ": "стремлением снизить издержки, техническими стандартами"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 1?",
  "ОТВЕТ": "да, поскольку прирост прибыли с учетом затрат на маркетинг положительный"
 },
 {
  "ВОПРОС": "Какая стратегия характеризуется самым высоким риском:",
  "ОТВЕТ": "диверсификация"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором зарубежная компания предоставляет капитал в обмен на услуги менеджмента местной компании",
  "ОТВЕТ": "контрактное управление"
 },
 {
  "ВОПРОС": "Диверсификация согласно матрице И. Ансоффа означает:",
  "ОТВЕТ": "поиск новых рынков для новых продуктов"
 },
 {
  "ВОПРОС": "С точки зрения матрицы вариантов интернационализации железные дороги относятся к:",
  "ОТВЕТ": "свободной от иностранной конкуренции отрасли"
 },
 {
  "ВОПРОС": "Матрица БКГ строится на основании следующих данных:",
  "ОТВЕТ": "объема продаж компании и конкурентов, темпа прироста рынка"
 },
 {
  "ВОПРОС": "Выберите верные утверждения относительно показателя ROMI:",
  "ОТВЕТ": "показатель ROMI - относительный показатель,"
 },
 {
  "ОТВЕТ": "целесообразно рассчитывать ROMI до и после проведения рекламной акции"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 3?",
  "ОТВЕТ": "да, поскольку ROMI положительный"
 },
 {
  "ВОПРОС": "Целесообразно ли проводить рекламную акцию в варианте 2?",
  "ОТВЕТ": "нет, маркетинговые затраты больше прироста прибыли до вычета затрат на маркетинг"
 },
 {
  "ВОПРОС": "Каковы максимальные совокупные затраты на маркетинг в варианте 3, при которых интернет-магазин не получит дополнительной прибыли от проведения рекламной акции при планируемом объеме пордаж?",
  "ОТВЕТ": 270
 },
 {
  "ВОПРОС": "Если планируемый объем продаж портфелей в варианте 1 составит 5 портфелей, то прирост прибыли с учетом маркетинговых затрат составит в тыс. руб.:",
  "ОТВЕТ": 20
 },
 {
  "ВОПРОС": "Какое минимальное количество портфелей в период рекламной акции необходимо продать в варианте 3, чтобы достичь точки безубыточности от проведения рекламной акции?",
  "ОТВЕТ": 10
 },
 {
  "ВОПРОС": "Какое минимальное количество портфелей в период рекламной акции необходимо продать в варианте 2, чтобы достичь точки безубыточности от проведения рекламной акции?",
  "ОТВЕТ": 34
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 3 в процентах равен:",
  "ОТВЕТ": "22.73"
 },
 {
  "ВОПРОС": "Прирост совокупной прибыли до вычета затрат на маркетинг от проведения акции в тыс. руб. в варианте 3 равен",
  "ОТВЕТ": 270
 },
 {
  "ВОПРОС": "Франчайзинг – это:",
  "ОТВЕТ": "право на производство и продажу товара по соглашению с производителем, предоставляемое определенной категории продавцов"
 },
 {
  "ВОПРОС": "Прибыль от продаж за счет акции с учетом затрат на маркетинг в варианте 3 в тыс. руб. равна:",
  "ОТВЕТ": 50
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля до вычета затрат на маркетинг в варианте 3 в тыс. руб. равна:",
  "ОТВЕТ": "22-May"
 },
 {
  "ВОПРОС": "План маркетинга является составной частью",
  "ОТВЕТ": "бизнес-план"
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 1 в процентах равен:",
  "ОТВЕТ": "92.86"
 },
 {
  "ВОПРОС": "Показатель ROMI в варианте 2 в процентах равен:",
  "ОТВЕТ": -40
 },
 {
  "ВОПРОС": "Маркетинг, основанный на адаптации или стандартизации маркетинговой деятельности на различных географических рынках носит название:",
  "ОТВЕТ": "глобальный"
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля в варианте 1 составляет в тыс. руб.",
  "ОТВЕТ": 30
 },
 {
  "ВОПРОС": "Корпоративная стратегия компании определяет:",
  "ОТВЕТ": "портфель стратегических бизнес единиц"
 },
 {
  "ВОПРОС": "Матрица И. Ансоффа строится в осях:",
  "ОТВЕТ": "рынок-продукт"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором компания предоставляет партнёру за соответствующую плату право на использование технологии производства, торговой марки, патента",
  "ОТВЕТ": "лицензирование"
 },
 {
  "ВОПРОС": "Какие виды услуг и промышленности относятся с точки зрения матрицы вариантов интернационализации к свободной от иностранной конкуренции отрасли",
  "ОТВЕТ": "парикмахерские услуги. производство молока"
 },
 {
  "ВОПРОС": "Что относится к показателям эффективности маркетинга:",
  "ОТВЕТ": "доля рынка"
 },
 {
  "ОТВЕТ": "стоимость бренда"
 },
 {
  "ОТВЕТ": "показатель ROMI"
 },
 {
  "ВОПРОС": "Инструмент оценки стратегического положения фирмы, ее внутренних факторов и внешней ситуации:",
  "ОТВЕТ": "SWOT-анализ"
 },
 {
  "ВОПРОС": "Развитие рынка согласно матрице И. Ансоффа означает:",
  "ОТВЕТ": "поиск новых сегментов для существующих продуктов"
 },
 {
  "ВОПРОС": "В матрице БКГ бизнес-области, которые получили относительно большую долю рынка, но рост которых в настоящее время заметно замедлился, определяются как:",
  "ОТВЕТ": "дойные коровы"
 },
 {
  "ВОПРОС": "В матрице БКГ бизнес-области, конкурирующие в растущих отраслях, но занимающие относительно небольшую долю рынка, определяются как",
  "ОТВЕТ": "трудные дети"
 },
 {
  "ВОПРОС": "Способ выхода на зарубежный рынок, при котором компания предоставляет партнёру за соответствующую плату право на использование технологии производства, торговой марки, патента",
  "ОТВЕТ": "лицензирование"
 },
 {
  "ВОПРОС": "Маркетинг, основанный на адаптации или стандартизации маркетинговой деятельности на различных географических рынках носит название",
  "ОТВЕТ": "глобальный"
 },
 {
  "ВОПРОС": "Экономическими факторами, отражающими привлекательность страны как зарубежного рынка, являются:",
  "ОТВЕТ": "отраслевая структура промышленности"
 },
 {
  "ОТВЕТ": "распределение доходов населения"
 },
 {
  "ВОПРОС": "Если планируемый объем продаж портфелей в варианте 2 составит 15 портфелей, то показатель ROMI в процентах составит:",
  "ОТВЕТ": "-25.33"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 1 составляет в тыс. руб",
  "ОТВЕТ": 130
 },
 {
  "ВОПРОС": "Автомобильный дилер рассматривает возможность расширения своей деятельности. Он должен сделать выбор между включением автомобильных аксессуаров в ассортимент своих товаров, а также оценить возможность открытия туристической фирмы. Согласно классификации, И. Ансоффа дилер должен сделать выбор между:",
  "ОТВЕТ": "развитием продукта и диверсификацией"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» военная техника соответствует следующему типу отраслей:",
  "ОТВЕТ": "Торговые"
 },
 {
  "ВОПРОС": "Стратегия подразделения по производству бытовых холодильников многоотраслевой электротехнической организации – это",
  "ОТВЕТ": "бизнес-стратегия"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» бытовая электроника соответствует следующему типу отраслей:",
  "ОТВЕТ": "глобальные"
 },
 {
  "ВОПРОС": "В сетевой матрице И. Ансоффа возможности увеличения уровня продаж обновленных (модифицированных) существующих продуктов на существующих рынках в целях увеличения доли рынка компании анализируются в сектор",
  "ОТВЕТ": "расширение рынка"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 2 составляет в тыс. руб.",
  "ОТВЕТ": -48
 },
 {
  "ВОПРОС": "К чему не приводит стандартизация товара на международных рынках",
  "ОТВЕТ": "стабильности спроса"
 },
 {
  "ВОПРОС": "Что является целью международного маркетинга",
  "ОТВЕТ": "экспансия компании на внешние рынки;"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее"
 },
 {
  "ВОПРОС": "Каким способом компания не может выйти на международный рынок?",
  "ОТВЕТ": "импорт"
 },
 {
  "ВОПРОС": "План маркетинга содержит",
  "ОТВЕТ": "бюджет маркетинга;"
 },
 {
  "ОТВЕТ": "план мероприятий;"
 },
 {
  "ОТВЕТ": "маркетинговые цели и стратегию;"
 },
 {
  "ОТВЕТ": "методы контроля выполнения плана"
 },
 {
  "ВОПРОС": "В матрице интернационализации «торговля\/инвестиции» слабой международной торговле и большим иностранным инвестициям соответствует следующий тип",
  "ОТВЕТ": "Многонациональные"
 },
 {
  "ВОПРОС": "Стратегический маркетинг направлен на",
  "ОТВЕТ": "сегментирование; анализ возможностей"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Ключевой проблемой расчета показателя ROMI в наших вариантах является:",
  "ОТВЕТ": "неопределённость относительно планируемых продаж в течение акции"
 },
 {
  "ВОПРОС": "Прибыль от продаж одного портфеля в варианте 2 составляет в тыс. руб.",
  "ОТВЕТ": 8
 },
 {
  "ВОПРОС": "Что является целевыми бюджетами в рамках маркетингового бюджета?",
  "ОТВЕТ": "бюджет по товарным группам"
 },
 {
  "ОТВЕТ": "бюджет по территориям и регионам"
 },
 {
  "ОТВЕТ": "бюджет по каналам сбыта"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Какие затраты принципиально являются маркетинговыми:",
  "ОТВЕТ": "затраты на заработную плату менеджеров по маркетингу с отчислениями, затраты на продвижение,затраты на сервисное и гарантийное обслуживание"
 },
 {
  "ВОПРОС": "Прирост объема продаж в результате проведения акции 10 зонтов. Рентабельность продаж зонта 20%. Цена одного зонта 1000 руб. Затраты на маркетинг 1500 руб. Рассчитать эффективность затрат на маркетинг:",
  "ОТВЕТ": "33.3"
 },
 {
  "ВОПРОС": "Маркетинговый бюджет включает в себя:",
  "ОТВЕТ": "маркетинговые расходы"
 },
 {
  "ОТВЕТ": "бюджет продаж в натуральном выражении"
 },
 {
  "ОТВЕТ": "бюджет продаж в стоимостном выражении"
 },
 {
  "ОТВЕТ": "целевые бюджеты"
 },
 {
  "ВОПРОС": "Для многонационального маркетинга характерно следующее",
  "ОТВЕТ": "создание филиалов за рубежом"
 },
 {
  "ВОПРОС": "Прирост прибыли с учетом затрат на рекламную акцию в варианте 1 составляет в тыс. руб.",
  "ОТВЕТ": 130
 }
]